<?php

$_txt['heroimage_header'] = 'क्रिप्टो विज्ञापन एक्सचेंज';
$_txt['heroimage_text'] = 'बैनर लगाएं, साइट पर गतिविधि बढ़ाएं या विज्ञापन देखकर पैसा कमाएं';

$_txt['heroimage_link1'] = 'देखने पर कमाएँ';
$_txt['heroimage_link2'] = 'एक बैनर रखें';
$_txt['heroimage_link3'] = 'एक मंच रखें';
$_txt['heroimage_link4'] = 'एक कार्य पोस्ट करें';

$_txt['heroimage_result1'] = 'विज्ञापनदाता';
$_txt['heroimage_result2'] = 'कलाकारों';
$_txt['heroimage_result3'] = 'पूर्ण कार्य';
$_txt['heroimage_result4'] = 'ऑनलाइन';

$_txt['1-services_header_c'] = 'पैसे कमाएँ';
$_txt['1-services_header'] = 'इंटरनेट पर बिल्कुल अनुलग्नकों के बिना, सरल कार्य करना';
$_txt['1-services_text'] = 'इसे आज़माएं और आज ही अपना पहला पैसा कमाएं! धन की निकासी पहले से ही उपलब्ध है';
$_txt['1-services_item1'] = 'विज्ञापन देखने से साधारण कमाई';
$_txt['1-services_item2'] = 'से तत्काल निकासी';
$_txt['1-services_item3'] = 'आपके रेफरल द्वारा देखे गए लिंक की लागत का 10% ;';
$_txt['1-services_item4'] = 'विज्ञापन पर रेफरल द्वारा खर्च की गई राशि का 5%!';
$_txt['1-services_note'] = 'पंजीकरण के बाद 2 दिनों के भीतर 3 बार अपनी कमाई को गुणा करें!';
$_txt['1-services_button'] = 'कमाई शुरू करें';

$_txt['2-services_header_b'] = 'से हमारे बैनर नेटवर्क के माध्यम से विज्ञापन';
$_txt['2-services_header_a'] = '1000 इंप्रेशन के लिए';
$_txt['2-services_text'] = 'अपनी परियोजना को बढ़ावा दें, लाइव उपयोगकर्ताओं की संख्या बढ़ाएं, हजारों को आपके बारे में बताएं!';
$_txt['2-services_item1'] = 'बड़ी संख्या में इच्छुक उपयोगकर्ता;';
$_txt['2-services_item2'] = 'आप 5 मिनट में एक विज्ञापन अभियान शुरू कर सकते हैं;';
$_txt['2-services_item3'] = 'मूल्य प्रति यात्रा से';
$_txt['2-services_item4'] = 'छापों की बड़ी मात्रा के लिए छूट!';
$_txt['2-services_note'] = 'विज्ञापन खाते की पहली पुनःपूर्ति के लिए +10% । ';
$_txt['2-services_button'] = 'एक बैनर रखें';

$_txt['3-services_header'] = 'बैनर नेटवर्क से कनेक्ट करके अपनी साइट पर ट्रैफ़िक का मुद्रीकरण करें';
$_txt['3-services_text'] = 'इसे आज़माएं और आज ही अपना पहला पैसा कमाएं! धन की निकासी पहले से ही उपलब्ध है';
$_txt['3-services_item1'] = 'आय की राशि असीमित है और आपकी साइट पर यातायात पर निर्भर करती है;';
$_txt['3-services_item2_b'] = 'न्यूनतम';
$_txt['3-services_item2_a'] = '1000 इंप्रेशन के लिए;';
$_txt['3-services_item3_b'] = 'न्यूनतम';
$_txt['3-services_item3_a'] = '100 क्लिक में;';
$_txt['3-services_item4'] = 'यदि विज्ञापन की सामग्री आपके लिए अस्वीकार्य है, तो आप इसे तकनीकी सहायता के लिए अपील कर सकते हैं;';
$_txt['3-services_item5'] = 'कोई "आक्रामक" विज्ञापन नहीं! यह एनिमेटेड हो सकता है, लेकिन चमकती और अन्य कष्टप्रद तत्वों के बिना । ';
$_txt['3-services_button1'] = 'एक साथी बनें';
$_txt['3-services_button2'] = 'अधिक जानने के लिए';

$_txt['4-services_header_c'] = 'कार्बनिक यातायात';
$_txt['4-services_header'] = 'अपनी परियोजना के व्यवहार कारक और जागरूकता में सुधार करें';
$_txt['4-services_text'] = 'अपनी साइट पर लाइव ट्रैफ़िक लाएं। आप केवल पूर्ण कार्यों के लिए भुगतान करते हैं । ';
$_txt['4-services_item1'] = 'बॉट्स से सुरक्षा;';
$_txt['4-services_item2'] = 'केवल लाइव उपयोगकर्ता;';
$_txt['4-services_item3'] = 'आप केवल पूरी तरह से पूर्ण किए गए कार्यों के लिए भुगतान करते हैं;';
$_txt['4-services_item4'] = 'निष्पादन मापदंडों का लचीला विन्यास;';
$_txt['4-services_item5'] = 'पारिश्रमिक की न्यूनतम लागत';
$_txt['4-services_note'] = 'विज्ञापन खाते की पहली पुनःपूर्ति के लिए +10%!';
$_txt['4-services_button'] = 'एक कार्य पोस्ट करें';

$_txt['payments_header_c'] = 'काम करना';
$_txt['payments_header'] = 'भुगतान प्रणाली के साथ';