<?php

$_txt['heroimage_header'] = 'Крипто-биржа рекламы';
$_txt['heroimage_text'] = 'Размещайте баннера, повышайте активность на сайте или зарабатывайте <br>на просмотре рекламы';

$_txt['heroimage_link1'] = 'Заработать <br>на просмотре';
$_txt['heroimage_link2'] = 'Разместить <br>баннер';
$_txt['heroimage_link3'] = 'Разместить <br>площадку';
$_txt['heroimage_link4'] = 'Разместить <br>задание';

$_txt['heroimage_result1'] = 'Рекламодателей';
$_txt['heroimage_result2'] = 'Исполнителей';
$_txt['heroimage_result3'] = 'Выполненных заданий';
$_txt['heroimage_result4'] = 'Онлайн';

$_txt['1-services_header_c'] = 'Зарабатывайте деньги';
$_txt['1-services_header'] = 'в интернете абсолютно без вложений, выполняя простые задания';
$_txt['1-services_text'] = 'Попробуйте и заработайте первые деньги уже сегодня! <br>Вывод средств доступен уже от';
$_txt['1-services_item1'] = 'Простой заработок на просмотре рекламы';
$_txt['1-services_item2'] = 'Моментальный вывод от';
$_txt['1-services_item3'] = '10% от стоимости ссылок просмотренных вашими <br>рефералами;';
$_txt['1-services_item4'] = '5% от суммы, потраченной рефералами на рекламу!';
$_txt['1-services_note'] = 'Умножаем Ваш заработок в 2 раза в течении 3х дней <br>после регистрации!';
$_txt['1-services_button'] = 'Начать зарабатывать';

$_txt['2-services_header_b'] = 'Рекламируйтесь через нашу баннерную сеть от';
$_txt['2-services_header_a'] = 'за 1000 показов';
$_txt['2-services_text'] = 'Раскрутите свой проект, увеличьте число живых <br>пользователей, сделайте так, чтобы о вас узнали тысячи!';
$_txt['2-services_item1'] = 'Огромное количество заинтересованных пользователей;';
$_txt['2-services_item2'] = 'Запустить рекламную кампанию можно за 5 минут;';
$_txt['2-services_item3'] = 'Цена за посещение от';
$_txt['2-services_item4'] = 'Скидки за большие объемы показов!';
$_txt['2-services_note'] = '+10 % к первому пополнению рекламного счета.';
$_txt['2-services_button'] = 'Разместить баннер';

$_txt['3-services_header'] = 'Монетизируйте трафик на вашем сайте, подключившись к баннерной сети';
$_txt['3-services_text'] = 'Попробуйте и заработайте первые деньги уже сегодня! <br>Вывод средств доступен уже от';
$_txt['3-services_item1'] = 'Размер дохода неограничен и зависит от посещаемости вашего сайта;';
$_txt['3-services_item2_b'] = 'Минимум';
$_txt['3-services_item2_a'] = 'за 1000 показов;';
$_txt['3-services_item3_b'] = 'Минимум';
$_txt['3-services_item3_a'] = 'за 100 кликов;';
$_txt['3-services_item4'] = 'Если для Вас неприемлемо содержание объявления, Вы можете его обжаловать в техподдержке;';
$_txt['3-services_item5'] = 'Никакой «агрессивной» рекламы! Она может быть анимированной, но без мигания и других раздражающих элементов.';
$_txt['3-services_button1'] = 'Стать партнерам';
$_txt['3-services_button2'] = 'Узнать больше';

$_txt['4-services_header_c'] = 'органическим трафиком';
$_txt['4-services_header'] = 'Улучшить поведенческий фактор и узнаваемость Вашего проекта';
$_txt['4-services_text'] = 'Приведите на свой сайт живой трафик. Вы платите только <br>за выполненные задания.';
$_txt['4-services_item1'] = 'Защита от ботов;';
$_txt['4-services_item2'] = 'Только живые пользователи;';
$_txt['4-services_item3'] = 'Вы платите только за полностью выполненные задание;';
$_txt['4-services_item4'] = 'Гибкая настройка параметров выполнения;';
$_txt['4-services_item5'] = 'Минимальная стоимость вознаграждения';
$_txt['4-services_note'] = '+10 % к первому пополнению рекламного счета!';
$_txt['4-services_button'] = 'Разместить задание';

$_txt['payments_header_c'] = 'Работаем';
$_txt['payments_header'] = 'с платежными системами';