<?php

$_txt['heroimage_header'] = 'การเข้ารหัสลับการแลกเปลี่ยนโฆษณา';
$_txt['heroimage_text'] = 'วางแบนเนอร์เพิ่มกิจกรรมบนเว็บไซต์หรือได้รับเงินโดยการดูโฆษณา';

$_txt['heroimage_link1'] = 'รับเมื่อดู';
$_txt['heroimage_link2'] = 'วางแบนเนอร์';
$_txt['heroimage_link3'] = 'วางแพลตฟอร์ม';
$_txt['heroimage_link4'] = 'โพสต์งาน';

$_txt['heroimage_result1'] = 'ผู้ลงโฆษณา';
$_txt['heroimage_result2'] = 'นักแสดง';
$_txt['heroimage_result3'] = 'งานเสร็จ';
$_txt['heroimage_result4'] = 'ออนไลน์';

$_txt['1-services_header_c'] = 'สร้างรายได้';
$_txt['1-services_header'] = 'บนอินเทอร์เน็ตอย่างไม่มีสิ่งที่แนบมาปฏิบัติงานง่าย';
$_txt['1-services_text'] = 'ลองและได้รับเงินครั้งแรกของคุณในวันนี้! การถอนเงินมีอยู่แล้วจาก';
$_txt['1-services_item1'] = 'รายได้ง่ายๆจากการดูโฆษณา';
$_txt['1-services_item2'] = 'ถอนเงินทันทีจาก';
$_txt['1-services_item3'] = '10%ของค่าใช้จ่ายของการเชื่อมโยงดูโดยการอ้างอิงของคุณ;';
$_txt['1-services_item4'] = '5%ของจำนวนเงินที่ใช้โดยการอ้างอิงในการโฆษณา!';
$_txt['1-services_note'] = 'เราคูณรายได้ของคุณ 2 ครั้งภายใน 3 วันหลังจากลงทะเบียน!';
$_txt['1-services_button'] = 'เริ่มรับรายได้';

$_txt['2-services_header_b'] = 'โฆษณาผ่านเครือข่ายแบนเนอร์ของเราจาก';
$_txt['2-services_header_a'] = 'สำหรับการแสดงผล 1000 ครั้ง';
$_txt['2-services_text'] = 'ส่งเสริมโครงการของคุณเพิ่มจำนวนของผู้ใช้สดให้หลายพันรู้เกี่ยวกับคุณ!';
$_txt['2-services_item1'] = 'จำนวนมากของผู้ใช้ที่สนใจ;';
$_txt['2-services_item2'] = 'คุณสามารถเปิดแคมเปญโฆษณาใน 5 นาที;';
$_txt['2-services_item3'] = 'ราคาต่อครั้งจาก';
$_txt['2-services_item4'] = 'ส่วนลดสำหรับปริมาณมากของการแสดงผล!';
$_txt['2-services_note'] = '+10%สำหรับการเติมเต็มครั้งแรกของบัญชีโฆษณา';
$_txt['2-services_button'] = 'วางแบนเนอร์';

$_txt['3-services_header'] = 'สร้างรายได้จากการเข้าชมไซต์ของคุณโดยการเชื่อมต่อกับเครือข่ายแบนเนอร์';
$_txt['3-services_text'] = 'ลองและได้รับเงินครั้งแรกของคุณในวันนี้! การถอนเงินมีให้บริการแล้วจาก';
$_txt['3-services_item1'] = 'จำนวนรายได้ไม่จำกัดและขึ้นอยู่กับการเข้าชมเว็บไซต์ของคุณ;';
$_txt['3-services_item2_b'] = 'ขั้นต่ำ';
$_txt['3-services_item2_a'] = 'สำหรับการแสดงผล 1000 ครั้ง;';
$_txt['3-services_item3_b'] = 'ขั้นต่ำ';
$_txt['3-services_item3_a'] = 'ใน 100 คลิก;';
$_txt['3-services_item4'] = 'หากเนื้อหาของโฆษณาเป็นที่ยอมรับไม่ได้สำหรับคุณคุณสามารถอุทธรณ์ไปยังฝ่ายสนับสนุนเท;';
$_txt['3-services_item5'] = 'ไม่มีโฆษณา"ก้าวร้าว"! สามารถเคลื่อนไหวแต่ไม่กระพริบและองค์ประกอบอื่นๆที่น่ารำคาญ';
$_txt['3-services_button1'] = 'ร่วมเป็นพาร์ทเนอร์';
$_txt['3-services_button2'] = 'หากต้องการเรียนรู้เพิ่มเติม';

$_txt['4-services_header_c'] = 'การจราจรอินทรีย์';
$_txt['4-services_header'] = 'ปรับปรุงปัจจัยพฤติกรรมและการรับรู้ของโครงการของคุณ';
$_txt['4-services_text'] = 'นำการเข้าชมสดไปยังไซต์ของคุณ คุณจ่ายเฉพาะงานที่เสร็จสมบูรณ์เท่านั้น';
$_txt['4-services_item1'] = 'การป้องกันจากบอท;';
$_txt['4-services_item2'] = 'ผู้ใช้สดเท่านั้น;';
$_txt['4-services_item3'] = 'คุณจ่ายเฉพาะงานที่เสร็จสมบูรณ์;';
$_txt['4-services_item4'] = 'การกำหนดค่าที่ยืดหยุ่นของพารามิเตอร์การดำเนินการ;';
$_txt['4-services_item5'] = 'ค่าตอบแทนขั้นต่ำ';
$_txt['4-services_note'] = '+10%เพื่อเติมเต็มครั้งแรกของบัญชีโฆษณา!';
$_txt['4-services_button'] = 'โพสต์งาน';

$_txt['payments_header_c'] = 'ทำงาน';
$_txt['payments_header'] = 'ด้วยระบบการชำระเงิน';