<?php
$_txt['header'] = 'Сбросить пароль';

$_txt['links_back'] = 'Вернуться на главную';
$_txt['links_login'] = 'Авторизация';

$_txt['login_label'] = 'Логин';
$_txt['login_input'] = 'Ваш логин';

$_txt['email_label'] = 'E-mail';
$_txt['email_input'] = 'Ваш E-mail';

$_txt['success_text'] = 'Ваш новый пароль отправлен вам на почту';
$_txt['success_text_button'] = 'Войти';

$_txt['btn_remind'] = 'Сброс пароля';

$_txt['form_reg_text'] = 'Нет аккаунта?';
$_txt['form_reg_link'] = 'Зарегистрироваться';

$_txt['form_login_link'] = 'Авторизоваться';

$_txt['text'] = '
Мы только что отправили вам письмо с <br>
новым паролем для авторизации в вашей учетной записи. <br>
Проверьте свою электронную почту. Если письма там нет, <br>
проверьте папку со спамом или свяжитесь с нами.';

$_txt['btn_to_main'] = 'Главная страница';

$_txt['error'][2] = 'Логин и email не совпадают!';
$_txt['error'][3] = 'Письмо не было отправлено на Вашу почту!';
$_txt['error'][4] = 'Вы не прошли проверку';
$_txt['error'][5] = 'Подтвердите, что вы не робот!';