<section class="home-about">
    <div class="container">
        <div class="content">
            <h2 class="header_2">О нашем ресурсе</h2>
            <div class="row">
                <div class="col-left">
                    <div class="text-default text-left">
                        Наш ресурс создан специально для тех, кто ищет
                        надежных партнеров в сфере недвижимости. Мы
                        понимаем, насколько важно найти достойное
                        риэлторское агентство, которое поможет вам
                        реализовать ваши планы, будь то покупка, продажа
                        или аренда недвижимости в Сочи.
                    </div>
                    <img
                        src="/app/img/home-about1.jpg"
                        alt="home-about"
                        class="image">
                </div>
                <div class="col-right">
                    <img
                        src="/app/img/home-about2.jpg"
                        alt="home-about"
                        class="image">
                    <div class="text-default text-right">
                        <p>
                            Здесь вы найдете подробную информацию о
                            самых надежных и успешных компаниях,
                            работающих в данной сфере. Мы составили
                            данный рейтинг на основе тщательного анализа
                            деятельности агентств, их репутации, отзывов
                            клиентов и многих других факторов.
                        </p>
                        <p>
                            Наши эксперты регулярно отслеживают
                            последние тенденции и изменения на рынке
                            недвижимости, чтобы предоставить вам
                            наиболее полную и объективную картину.
                            Выбирайте лучшее агентство вместе с нами!
                        </p>
                    </div>
                    <a class="link-more" href="#">Читать дальше...</a>
                </div>
            </div>
            <div class="text-default text-spoller">
                <p>
                    Наш ресурс создан специально для тех, кто ищет
                    надежных партнеров в сфере недвижимости. Мы
                    понимаем, насколько важно найти достойное
                    риэлторское агентство, которое поможет вам
                    реализовать ваши планы, будь то покупка, продажа или
                    аренда недвижимости в Сочи.
                </p>

                <p>Что мы предлагаем? <br /></p>
                <ul>
                    <li>
                        Подробные рейтинги: Мы собрали информацию о
                        лучших риэлторских агентствах в Сочи,
                        основываясь на отзывах клиентов, опыте работы и
                        успешно завершенных сделках.
                    </li>
                    <li>
                        Отзывы пользователей: Ознакомьтесь с мнениями
                        других клиентов, чтобы сделать обоснованный
                        выбор.
                    </li>
                    <li>
                        Аналитика рынка недвижимости: Получайте
                        актуальные данные о ценах, тенденциях и новинках
                        на рынке недвижимости в Сочи.
                    </li>
                    <li>
                        Советы по выбору риэлтора: Воспользуйтесь нашими
                        рекомендациями, чтобы выбрать профессионала,
                        который наиболее соответствует вашим
                        потребностям.
                    </li>
                </ul>
                <p></p>
                <p>
                    Почему выбирают нас? <br />
                    Мы стремимся создать удобную платформу, где каждый
                    сможет найти информацию, необходимую для принятия
                    взвешенного решения. Наша миссия — помочь вам
                    сэкономить время и избежать лишних хлопот.
                </p>
                <p>
                    Пусть поиск вашей недвижимости в Сочи будет простым
                    и успешным с нашим ресурсом!
                </p>
            </div>
        </div>
    </div>
</section>