<section class="inform">
    <div class="container">
        <div class="content">
            <img
                src="/app/img/inform-bg.jpg"
                alt="inform-bg"
                class="image" />
            <div class="col-left">
                <h2 class="header_2">
                    Лучшие и проверенные агентства недвижимости по
                    версии GetRealt.ru
                </h2>
                <div class="text-default">
                    <p>
                        Добро пожаловать на сайт, где представлен
                        актуальный рейтинг лучших агентств недвижимости!
                    </p>
                    <p>
                        Здесь вы найдете подробную информацию о самых
                        надежных и успешных компаниях, работающих в
                        данной сфере. Мы составили данный рейтинг на
                        основе тщательного анализа деятельности
                        агентств, их репутации, отзывов клиентов и
                        многих других факторов.
                    </p>
                </div>
            </div>
            <div class="col-right">
                <div class="text-default">
                    <p>
                        Наши эксперты регулярно отслеживают последние
                        тенденции и изменения на рынке недвижимости,
                        чтобы предоставить вам наиболее полную и
                        объективную картину.
                    </p>
                    <p>Выбирайте лучшее агентство!</p>
                </div>
            </div>
        </div>
    </div>
</section>