<?php

$_a = 'txt';

$_txt['main'] = 'मुख्य';
$_txt['news'] = 'समाचार';
$_txt['tutorial'] = 'प्रशिक्षण';
$_txt['ref'] = 'रेफरल कार्यक्रम';
$_txt['stat'] = 'सांख्यिकी';
$_txt['reviews'] = 'समीक्षा';
$_txt['faq'] = 'अक्सर पूछे जाने वाले प्रश्न';

$_txt['user_agreement_text'] = 'साइट दर्ज करके, आप स्वीकार करते हैं';
$_txt['user_agreement'] = 'उपयोगकर्ता समझौता।';

$_txt['menu_title'] = 'मेनू';
$_txt['social_title'] = 'हम सामाजिक नेटवर्क में हैं';

$_txt['copyright'] = 'कॉपीराइट (2022) सभी अधिकार सुरक्षित।';
$_txt['label'] = 'क्रिप्टो विज्ञापन एक्सचेंज';
