<?php

global $coin;

$_txt['partnership_header'] = 'नाम लेने का कार्यक्रम';
$_txt['partnership_subtitle'] = 'प्रतिभागियों को आकर्षित करें और निष्क्रिय आय प्राप्त करें। <br> बहु-स्तरीय रेफरल प्रणाली। <br> रेफरल की कमाई का <span class="color">10%</span>। <br> विज्ञापनदाताओं की पुनःपूर्ति से <span class="color">10%</span>।';
$_txt['partnership_block_title1'] = 'कलाकारों से <br> कमाएँ';
$_txt['partnership_block_text1'] = 'हमारे एक्सचेंज में नए उपयोगकर्ताओं को आमंत्रित करें और प्रत्येक व्यक्ति की कमाई का <span class="color">10%</span> तक अर्जित करें। आपकी संरचना 3 स्तरों तक गहरी हो जाएगी, और प्रत्येक उपयोगकर्ता के लिए आपको एक इनाम मिलेगा!';
$_txt['partnership_button'] = 'पैसा कमाना शुरू करें';
$_txt['partnership_block_title2'] = 'विज्ञापनदाताओं से पैसे कमाएँ';
$_txt['partnership_block_text2'] = 'आप अपने रेफरल लिंक का उपयोग करके विज्ञापनदाताओं को रेफर कर सकते हैं और प्रत्येक पुनःपूर्ति की राशि का <span class="color">10%</span> कमा सकते हैं!';

$_txt['1-services_header'] = 'बहु-स्तरीय रेफरल प्रणाली';
$_txt['1-services_text'] = 'इसका मतलब यह है कि आपको न केवल आपके रेफरल से, बल्कि उनके द्वारा आमंत्रित उपयोगकर्ताओं से भी आय प्राप्त होगी। <br><br> यानी, आपका रेफरल और उसके उपयोगकर्ता जितने अधिक सक्रिय होंगे, आपकी आय उतनी ही अधिक होगी';
$_txt['2-services_header'] = 'अधिक कमाने के लिए अपनी रेफरल रैंक बढ़ाएँ';
$_txt['2-services_text'] = 'आपको जितनी अधिक रेफरल फीस मिलेगी, आपकी रैंक उतनी ही ऊंची होगी। सक्रिय रेफरल आकर्षित करें और अधिक कमाएँ! <br><br> (केवल प्रथम स्तर के रेफरल को ध्यान में रखा जाता है)';
$_txt['2-services_item1_c'] = format_money(0.0002 * 100) . ' ' . $coin . ' तक';
$_txt['2-services_item1'] = '(कमाई का 5% तक / टॉप-अप का 5% तक)';
$_txt['2-services_item2_c'] = format_money(0.0002 * 100) . ' ' . $coin . ' से अधिक';
$_txt['2-services_item2'] = '(आय का 7% तक / टॉप-अप का 7% तक)';
$_txt['2-services_item3_c'] = format_money(0.001 * 100) . ' ' . $coin . ' से अधिक';
$_txt['2-services_item3'] = '(कमाई का 10% तक / टॉप-अप का 10% तक)';
$_txt['2-services_rang1'] = 'पहली रैंक';
$_txt['2-services_rang2'] = 'दूसरी रैंक';
$_txt['2-services_rang3'] = '3 रैंक';
$_txt['3-services_header'] = 'पुनःपूर्ति का प्रतिशत';
$_txt['3-services_text'] = 'यदि आपके द्वारा आकर्षित किया गया रेफरल आपके विज्ञापन शेष से ऊपर हो जाता है, तो आपको स्वचालित रूप से टॉप-अप राशि का एक प्रतिशत प्राप्त होगा। <br><br>रेफ़रल प्रोग्राम का यह संस्करण विज्ञापन प्रबंधकों के लिए दिलचस्प हो सकता है, क्योंकि आपके ग्राहकों की प्रत्येक पुनःपूर्ति के लिए आपको एक सुखद बोनस प्राप्त होगा। ग्राहक लाएँ, विज्ञापन दें, पुरस्कार प्राप्त करें।</p>';
$_txt['services_button'] = 'पैसा कमाना शुरू करें';

$_txt['reward_header'] = 'इनाम तालिका';
$_txt['reward_text'] = 'हम आपसे संख्याएँ नहीं छिपाते और रहस्य नहीं बनाते। आप नीचे प्रत्येक रैंक और स्तर के लिए पुरस्कारों का प्रतिशत देख सकते हैं।';
$_txt['table_header1'] = 'पद';
$_txt['table_header2'] = 'लेवल 1 रेफरल';
$_txt['table_header3'] = 'लेवल 2 रेफरल';
$_txt['table_header4'] = 'लेवल 3 रेफरल';
$_txt['table_ref_1'] = 'कमाई से';
$_txt['table_ref_2'] = 'पुनःपूर्ति से';