<?php

global $coin;

$_txt['partnership_header'] = 'Реферальная программа';
$_txt['partnership_subtitle'] = 'Привлекай участников и получай пассивный доход. <br> Многоуровневая реферальная система. <br><span class="color">10%</span> от заработка рефералов. <br><span class="color">10%</span> от пополнений рекламодателей.';
$_txt['partnership_block_title1'] = 'Зарабатывайте <br> на исполнителях';
$_txt['partnership_block_text1'] = 'Приглашайте новых пользователей на нашу биржу и зарабатывайте до <span class="color">10%</span> от суммы заработка каждого. Ваша структура будет расти до 3 уровней в глубину, и за каждого пользователя вы будете получать вознаграждение!';
$_txt['partnership_button'] = 'Начать зарабатывать';
$_txt['partnership_block_title2'] = 'Зарабатывайте <br>на рекламодателях';
$_txt['partnership_block_text2'] = 'Вы можете приводить рекламодателей по вашей реферальной ссылке и зарабатывать от <span class="color">10%</span> от суммы каждого их пополнения!';

$_txt['1-services_header'] = 'Многоуровневая реферальная система';
$_txt['1-services_text'] = 'Это означает, что вы будете получать доход не только от своих рефералов, но и от пользователей, которых они пригласят. <br><br> То есть, чем активнее ваш реферал и его пользователи, тем больше будет ваш доход';
$_txt['2-services_header'] = 'Повышайте свой реферальный ранг для большего заработка';
$_txt['2-services_text'] = 'Чем больше реферальных отчислений вы получаете - тем выше Ваш ранг. Привлекайте активных рефералов и зарабатывайте больше! <br><br> (Учитываются только рефералы 1го уровня)';
$_txt['2-services_item1_c'] = 'До ' . format_money(0.0002 * 100) . ' ' . $coin;
$_txt['2-services_item1'] = '(до 5% от заработка / до 5% от пополнений)';
$_txt['2-services_item2_c'] = 'Больше ' . format_money(0.0002 * 100) . ' ' . $coin;
$_txt['2-services_item2'] = '(до 7% от заработка / до 7% от пополнений)';
$_txt['2-services_item3_c'] = 'Больше ' . format_money(0.001 * 100) . ' ' . $coin;
$_txt['2-services_item3'] = '(до 10% от заработка / до 10% от пополнений).';
$_txt['2-services_rang1'] = '1 ранг';
$_txt['2-services_rang2'] = '2 ранг';
$_txt['2-services_rang3'] = '3 ранг';
$_txt['3-services_header'] = 'Процент от пополнений';
$_txt['3-services_text'] = 'Если привлечённый вами реферал пополнил рекламный баланс, то вам автоматически будет начислен процент от суммы пополнений. <br><br>Такой вариант реферальной программы может быть интересен рекламным менеджерам, ведь за каждое пополнение ваших клиентов вы будете иметь приятный бонус. Приводите клиентов, размещайте рекламу, получайте вознаграждения.</p>';
$_txt['services_button'] = 'Начать зарабатывать';

$_txt['reward_header'] = 'Таблица вознаграждений';
$_txt['reward_text'] = 'Мы не скрываем от Вас цифры и не делаем тайн. Проценты вознаграждений <br>для каждого ранга и уровня Вы можете посмотреть ниже.';
$_txt['table_header1'] = 'Ранг';
$_txt['table_header2'] = 'Реферал 1 уровня';
$_txt['table_header3'] = 'Реферал 2 уровня';
$_txt['table_header4'] = 'Реферал 3 уровня';
$_txt['table_ref_1'] = 'от заработка';
$_txt['table_ref_2'] = 'от пополнений';