<?php

global $coin;

$_txt['partnership_header'] = 'โปรแกรมการอ้างอิง';
$_txt['partnership_subtitle'] = 'ดึงดูดผู้เข้าร่วมและรับรายได้แบบพาสซีฟ <br> ระบบการอ้างอิงหลายระดับ <br><span class="color">10%</span> ของรายได้จากการอ้างอิง <br><span class="color">10%</span> จากการเติมเต็มของผู้ลงโฆษณา';
$_txt['partnership_block_title1'] = 'รับ <br> จากนักแสดง';
$_txt['partnership_block_text1'] = 'เชิญผู้ใช้ใหม่เข้าร่วมการแลกเปลี่ยนของเราและรับรายได้สูงถึง <span class="color">10%</span> ของรายได้ของแต่ละคน โครงสร้างของคุณจะเติบโตลึกถึง 3 ระดับ และคุณจะได้รับรางวัลสำหรับผู้ใช้แต่ละคน!';
$_txt['partnership_button'] = 'เริ่มรับเงิน';
$_txt['partnership_block_title2'] = 'หารายได้จากผู้ลงโฆษณา';
$_txt['partnership_block_text2'] = 'คุณสามารถแนะนำผู้ลงโฆษณาโดยใช้ลิงก์อ้างอิงของคุณและสร้างรายได้จาก <span class="color">10%</span> ของจำนวนการเติมเต็มแต่ละครั้ง!';

$_txt['1-services_header'] = 'ระบบการอ้างอิงหลายระดับ';
$_txt['1-services_text'] = 'ซึ่งหมายความว่าคุณจะได้รับรายได้ไม่เพียงแต่จากการแนะนำของคุณเท่านั้น แต่ยังมาจากผู้ใช้ที่พวกเขาเชิญด้วย <br><br> กล่าวคือ ยิ่งผู้อ้างอิงและผู้ใช้ของคุณมีการใช้งานมากเท่าไร รายได้ของคุณก็จะมากขึ้นเท่านั้น';
$_txt['2-services_header'] = 'เพิ่มอันดับผู้อ้างอิงของคุณเพื่อรับรายได้มากขึ้น';
$_txt['2-services_text'] = 'ยิ่งคุณได้รับค่าธรรมเนียมการอ้างอิงมากเท่าไร ตำแหน่งของคุณก็จะยิ่งสูงขึ้นเท่านั้น ดึงดูดผู้อ้างอิงที่ใช้งานอยู่และรับมากขึ้น! <br><br> (พิจารณาเฉพาะการอ้างอิงระดับที่ 1 เท่านั้น)';
$_txt['2-services_item1_c'] = 'สูงถึง ' . format_money(0.0002 * 100) . ' ' . $coin;
$_txt['2-services_item1'] = '(สูงสุด 5% ของรายได้ / สูงสุด 5% ของการเติมเงิน)';
$_txt['2-services_item2_c'] = 'มากกว่า ' . format_money(0.0002 * 100) . ' ' . $coin;
$_txt['2-services_item2'] = '(สูงสุด 7% ของรายได้ / สูงสุด 7% ของการเติมเงิน)';
$_txt['2-services_item3_c'] = 'มากกว่า ' . format_money(0.001 * 100) . ' ' . $coin;
$_txt['2-services_item3'] = '(สูงสุด 10% ของรายได้ / สูงสุด 10% ของการเติมเงิน)';
$_txt['2-services_rang1'] = 'อันดับ 1';
$_txt['2-services_rang2'] = 'อันดับ 2';
$_txt['2-services_rang3'] = 'อันดับ 3';
$_txt['3-services_header'] = 'เปอร์เซ็นต์ของการเติมเต็ม';
$_txt['3-services_text'] = 'หากผู้อ้างอิงที่คุณดึงดูดมาเติมยอดโฆษณาของคุณ คุณจะได้รับเปอร์เซ็นต์ของจำนวนเงินที่เติมโดยอัตโนมัติ <br><br>โปรแกรมการแนะนำเวอร์ชันนี้อาจเป็นที่สนใจของผู้จัดการฝ่ายโฆษณา เพราะคุณจะได้รับโบนัสที่น่าพอใจทุกครั้งที่เติมเงินให้กับลูกค้าของคุณ พาลูกค้า วางโฆษณา รับรางวัล</p>';
$_txt['services_button'] = 'เริ่มรับเงิน';

$_txt['reward_header'] = 'ตารางรางวัล';
$_txt['reward_text'] = 'เราไม่ซ่อนตัวเลขจากคุณและไม่เป็นความลับ คุณสามารถดูเปอร์เซ็นต์ของรางวัลสำหรับแต่ละอันดับและระดับได้ที่ด้านล่าง';
$_txt['table_header1'] = 'อันดับ';
$_txt['table_header2'] = 'การอ้างอิงระดับ 1';
$_txt['table_header3'] = 'การอ้างอิงระดับ 2';
$_txt['table_header4'] = 'การอ้างอิงระดับ 3';
$_txt['table_ref_1'] = 'จากรายได้';
$_txt['table_ref_2'] = 'จากการเติมเงิน';