<?php

$_txt['hero-titile'] = 'क्राउडफंडिंग';
$_txt['hero-blok-titile'] = 'हम अपने उपयोगकर्ताओं का स्वागत करते हैं';
$_txt['hero-blok-text'] = '
    <p>हम बिटकॉइनटीएफ टीम हैं, मुझे आपको यह बताते हुए खुशी हो रही है कि हमारा एक्सचेंज विकसित करने और लागू करने की योजना बना रहा है 
    बिटटीएफ टोकन परियोजना में शामिल है, जो बिटकॉइनटीएफ परियोजना में मुख्य मुद्रा बन जाएगा!
    </p>
    <p>
    हम शुरुआती निवेशकों को बोनस के साथ टोकन खरीदने का एक अनूठा अवसर प्रदान करने के लिए एक क्राउडसेल इवेंट शुरू कर रहे हैं 
    और अतिरिक्त लाभ। सभी विवरण इस पृष्ठ पर वर्णित किए जाएंगे । 
    </p>
    <p>
    यदि आप श्वेतपत्र का लिंक ढूंढना चाहते हैंकागज, तो तुरंत कहें कि यह मौजूद नहीं है, क्योंकि यह एक आईसीओ नहीं है, बल्कि एक क्राउडफंडिंग घटना है । 
    </p>
';
$_txt['services1-title'] = 'जो हाल ही में हमारे साथ थे';
$_txt['services1-text'] = '
    <p>
    बिटकॉइनटीएफ परियोजना का लक्ष्य क्रिप्टोकरेंसी की दुनिया में अधिक से अधिक नए उपयोगकर्ताओं को आकर्षित करना है, ताकि उन्हें इसके कामकाज से परिचित कराया जा सके 
    और सीखने की प्रक्रिया को मजेदार और इंटरैक्टिव बनाएं । 
    </p>
    <p>
    बिटकॉइन एफएफ परियोजना का वैश्विक लक्ष्य एक आत्मनिर्भर पारिस्थितिकी तंत्र बनाना है जो:
    </p>
';
$_txt['services1-item1'] = 'निवेश सिखाता है';
$_txt['services1-item2'] = 'यह कमाई और मनोरंजन के अवसर प्रदान करता है';
$_txt['services1-item3'] = 'वेब संसाधनों को बढ़ावा देता है';
$_txt['services1-item4'] = 'क्रिप्टो दुनिया के बारे में नवीनतम समाचार प्रदान करता है । ';
$_txt['services1-text-after'] = '
    <p>
   बहुत सारे विचार हैं, हम धीरे-धीरे नए कार्य जोड़ेंगे, क्योंकि एक बार में सब कुछ लागू करना बहुत मुश्किल है 😮💨
    </p>
    <p>
    हम क्रिप्टोकरेंसी के क्षेत्र में लोगों को शिक्षित करने और कई लोगों के लिए क्रिप्टो दुनिया की पहुंच को बढ़ावा देने में अपना मिशन देखते हैं । 
    </p>
';
$_txt['services2-title'] = 'क्राउडफंडिंग क्यों?';
$_txt['services2-text'] = '
    <p>
    हमारी परियोजना के लॉन्च के बाद से, हमने तेजी से विकास और स्केलिंग की कुछ चुनौतियों का सामना किया है ।  हमने अभी अपनी यात्रा शुरू की है और हम पहले से ही देख रहे हैं, 
    वह बिटकॉइन उपयोगकर्ताओं के बीच लोकप्रियता हासिल कर रहा है ।  हर दिन हमारे लिए इतनी बड़ी संख्या में उपयोगकर्ताओं की सेवा करना अधिक कठिन होता जाता है,
लेकिन हम मानते हैं कि एक साथ हम इन कठिनाइयों को दूर कर सकते हैं और अपने उत्पाद को और भी बेहतर बना सकते हैं । 
    </p>
    <p>
    हमें आपसे बहुत सारे सुझाव और विचार मिलते हैं, और हम चाहते हैं 
    उन्हें जल्द से जल्द लागू करें ।  हमारी छोटी टीम अपने सभी संसाधनों और ऊर्जा का उपयोग कर रही है, लेकिन अब समय है कि बिकोनेट के विकास को एक नया प्रोत्साहन दिया जाए
    </p>
';
$_txt['services3-title'] = 'कुछ शब्द जो हम पहले ही कर चुके हैं';
$_txt['services3-text'] = '
    हमारा समुदाय लगातार बढ़ रहा है ।  हम नई सुविधाओं को जोड़ने और उन्हें नियमित रूप से विस्तारित करने का प्रयास करते हैं 
    कार्यक्षमता। हम पहले ही हजारों आकर्षित कर चुके हैं 
    दुनिया भर से सक्रिय विज्ञापनदाता और कार्य कलाकार!
';
$_txt['services3-list-title'] = 'कुछ आंकड़े:';
$_txt['services3-item1'] = 'विज्ञापनदाता';
$_txt['services3-item2'] = 'पूर्ण कार्य';
$_txt['services3-item3'] = 'ऑनलाइन';
$_txt['services3-item4'] = 'कलाकारों';

$_txt['services4-title'] = 'हमें इसकी आवश्यकता क्यों है?';
$_txt['services4-text'] = '
    आइए ईमानदार रहें। यह एक आईसीओ नहीं है, एक स्टॉप नहीं है, या यहां तक कि एक आईईओ भी नहीं है! यह एक और पिरामिड योजना नहीं है ।  हम धनवापसी का वादा नहीं करते हैं 
    और हम खाली वादे नहीं करते ।  हम लॉट, एआई, डॉक्टर आदि जैसे विज्ञापन वाक्यांशों का उपयोग नहीं करते हैं ।  ध्यान आकर्षित करना ।  इसके विपरीत हम 
    हम अपनी योजना का सरल और स्पष्ट रूप से वर्णन करने का प्रयास करेंगे । 
';

$_txt['plan-title'] = '1.5 साल के लिए हमारी विकास योजना';
$_txt['plan-item1'] = 'विज्ञापन विनिमय की कार्यक्षमता का विस्तार';
$_txt['plan-text1'] = 'मंच पर विज्ञापनों को रखने और प्रबंधित करने के लिए क्षमताओं और उपकरणों को बढ़ाना';
$_txt['plan-item2'] = 'खेल जोड़ना';
$_txt['plan-text2'] = 'उपयोगकर्ताओं को आकर्षित करने और गतिविधि बढ़ाने के लिए नई गेमिंग गतिविधियों का परिचय';
$_txt['plan-item3'] = 'एक बैनर नेटवर्क जोड़ना';
$_txt['plan-text3'] = 'बैनर विज्ञापन लगाने के लिए अधिक भागीदारों को आकर्षित करने के लिए ।  बैनर प्लेसमेंट तंत्र का विस्तार';
$_txt['plan-item4'] = 'उपलब्धि प्रणाली का कार्यान्वयन';
$_txt['plan-text4'] = 'हम सक्रिय उपयोगकर्ताओं और उन लोगों को पुरस्कार और लाभ प्रदान करने के लिए तैयार हैं जो हमें प्लेटफॉर्म विकसित करने में मदद करेंगे';
$_txt['plan-item5'] = 'सोशल मीडिया का विकास';
$_txt['plan-text5'] = 'सामाजिक नेटवर्क के साथ सार्वजनिक प्रोफाइल, चैट, फ़ोरम और एकीकरण का निर्माण ।  संपर्क में रहना और अप-टू-डेट जानकारी प्राप्त करना आसान बनाने के लिए';
$_txt['plan-item6'] = 'रेफरल के बीच व्यावहारिक चुटकुले का कार्यान्वयन';
$_txt['plan-text6'] = 'हम समझते हैं कि रेफरल कार्यक्रम बहुत बड़ी संख्या में उपयोगकर्ताओं के लिए दिलचस्प है ।  अपनी रुचि रखने के लिए
जिंदा, हम नियमित रूप से सबसे सक्रिय के बीच स्वीपस्टेक रखेंगे । ';
$_txt['plan-item7'] = 'गेमिंग एक्सचेंज का विकास';
$_txt['plan-text7'] = 'ज्ञान का आधार बनाना, स्टॉक एक्सचेंज पर वास्तविक व्यापार के यांत्रिकी को लागू करना, नए लोगों को निवेश की दुनिया को समझने में मदद करेगा 
वित्तीय जोखिम के बिना स्टॉक एक्सचेंज पर व्यापार की मूल बातें के साथ । ';
$_txt['plan-item8'] = 'बिटकॉइन के बारे में एक ब्लॉग का कार्यान्वयन';
$_txt['plan-text8'] = 'वेब पर बिटकॉइन एफ के बारे में बहुत सारी जानकारी है और यह सब इस वजह से विभिन्न संसाधनों में बिखरा हुआ है, हर चीज पर नज़र रखना असंभव है 
ट्रैक रखने और इसे समझने के लिए ।  हम केवल एक विषय के लिए समर्पित एक एकल समाचार अनुभाग बनाने की योजना बना रहे हैं';
$_txt['plan-item9'] = 'मोबाइल एप्लिकेशन बनाना';
$_txt['plan-text9'] = 'हम अच्छी तरह से जानते हैं कि एक अच्छी तरह से डिज़ाइन की गई उत्तरदायी वेबसाइट के बजाय नियमित मोबाइल एप्लिकेशन का उपयोग करना अधिक सुविधाजनक है । ';
$_txt['plan-item10'] = 'टोकन लिस्टिंग';
$_txt['plan-text10'] = 'तरलता और उपलब्धता बढ़ाने के लिए एक्सचेंजों के लिए प्लेटफॉर्म के अपने टोकन को वापस लेना';

$_txt['info-title'] = 'आप ऐसी परियोजना देखना चाहेंगे, है ना?';
$_txt['info-text'] = '
वैसे भी, अब आप सोच सकते हैं कि वहाँ कितना काम करना है ।  अतिरिक्त संसाधनों के बिना इसे हासिल करना असंभव है ।  
यही कारण है कि हमने आवश्यक कार्य की न्यूनतम राशि का अनुमान लगाया है, अतिरिक्त फ्रीलांसरों को आकर्षित करने की लागत की गणना की है और तैयार हैं
आपको इस मूल्यांकन के परिणाम प्रस्तुत करने के लिए । 
';
$_txt['info-link'] = 'धन उगाहना खुला है';

$_txt['roadmap-title'] = 'रोड मैप';
$_txt['roadmap-text'] = 'रोडमैप को अपडेट किया जा सकता है, लेकिन काम की अनुमानित तारीखों की योजना पहले ही बनाई जा चुकी है:';

$_txt['roadmap-item1-date'] = '2024, जून-अगस्त';
$_txt['roadmap-item2-date'] = '2024, सितंबर-नवंबर';
$_txt['roadmap-item3-date'] = '2024, दिसंबर - 2025 फरवरी';
$_txt['roadmap-item4-date'] = '2025, मार्च-मई';
$_txt['roadmap-item5-date'] = '2025, जून-अगस्त';
$_txt['roadmap-item6-date'] = '2025, सितंबर-नवंबर';

$_txt['roadmap-item1-1'] = '1. एक भीड़ अभियान का शुभारंभ';
$_txt['roadmap-item1-2'] = '2. टीम का विस्तार, फ्रीलांसरों को काम पर रखना';
$_txt['roadmap-item1-3'] = '3. ईटीएफ ब्लॉग को लागू करना';

$_txt['roadmap-item2-1'] = '1. खेल जोड़ना (2 पीसी)';
$_txt['roadmap-item2-2'] = '2. वीडियो एक्सचेंज का कार्यान्वयन';
$_txt['roadmap-item2-3'] = '3. सभी उपयोगकर्ताओं के बीच लॉटरी शुरू करना';
$_txt['roadmap-item2-4'] = '4. पहली रेफरल प्रतियोगिता';

$_txt['roadmap-item3-1'] = '1. खेल जोड़ना';
$_txt['roadmap-item3-2'] = '2. एक बैनर नेटवर्क जोड़ना';
$_txt['roadmap-item3-3'] = '3. उपलब्धि प्रणाली का कार्यान्वयन';

$_txt['roadmap-item4-1'] = '1. खेल जोड़ना';
$_txt['roadmap-item4-2'] = '2. मोबाइल एप्लिकेशन बनाना';

$_txt['roadmap-item5-1'] = '1. खेल जोड़ना';
$_txt['roadmap-item5-2'] = '2. गेमिंग एक्सचेंज का विकास';

$_txt['roadmap-item6-1'] = 'अपना खुद का टोकन सूचीबद्ध करना';

$_txt['budget-title'] = 'धन का उपयोग';
$_txt['budget-text'] = '
    <p>
        हमने चरण-दर-चरण दृष्टिकोण का पालन करने और आईसीओ आयोजित करने के बजाय क्लासिक उद्यम वित्तपोषण मॉडल का उपयोग करने का निर्णय लिया,
अनुचित लागतों से बचना जो अक्सर कंपनी की जरूरतों को पूरा नहीं करते हैं ।  इसके अलावा, आईसीओ में अक्सर धोखाधड़ी के मामले होते हैं । 
    </p>
    <p>
        हम इस सिद्धांत से आगे बढ़ते हैं कि किसी कंपनी के लिए काम करने वाले प्रोटोटाइप के बिना भी लाखों डॉलर प्राप्त करने का कोई मतलब नहीं है ।  हम इस दृष्टिकोण से बचते हैं! 
        हमने छोटे कदमों के साथ धीरे-धीरे शुरुआत की और न केवल एक प्रोटोटाइप विकसित किया, बल्कि हजारों सक्रिय उपयोगकर्ताओं के साथ एक सफल उत्पाद विकसित किया । 
    </p>
    <p>
        यह एक समय-परीक्षणित मॉडल है जो आपको जोखिमों को बुद्धिमानी से वितरित करने की अनुमति देता है ।  मुख्य बात यह है कि हमारी टीम को इसके लिए अधिकतम प्रेरणा मिलती है 
        आगे काम और सुधार, क्योंकि हमारे पास पहले से ही एक कामकाजी उत्पाद है । 
    </p>
';
$_txt['expenses-title'] = 'धन किस पर खर्च किया जाएगा';
$_txt['expenses-item1-title'] = 'एक और डिजाइनर'; 
$_txt['expenses-item1-text'] = 'हमारा डिजाइनर बहुत मेहनत करता है और आपके लिए इस परियोजना को बनाने में बहुत प्रयास करता है ।  लेकिन उसके पास एक दिन में 25 घंटे नहीं हैं । '; 
$_txt['expenses-item2-title'] = 'एक और बैक-एंड डेवलपर';
$_txt['expenses-item2-text'] = 'हमारे लिए नई कार्यक्षमता को तेजी से लागू करने के लिए और साथ ही परियोजना लगातार काम करती रही';
$_txt['expenses-item3-title'] = 'फ्रंट-एंड डेवलपर';
$_txt['expenses-item3-text'] = 'सभी तत्वों को एक ही परियोजना में डालना एक आसान काम नहीं है, और हमारे पास हमेशा पर्याप्त मुक्त हाथ नहीं होते हैं';
$_txt['expenses-item4-title'] = 'मोबाइल ऐप डेवलपर';
$_txt['expenses-item4-text'] = 'पूरी साइट और इसकी कार्यक्षमता को एक सुविधाजनक मोबाइल एप्लिकेशन प्रारूप में स्थानांतरित करने के लिए';
$_txt['expenses-item5-title'] = 'गुणवत्ता नियंत्रण इंजीनियर';
$_txt['expenses-item5-text'] = 'अधूरे अपडेट के रिलीज से बचने और यह सुनिश्चित करने के लिए कि वे रिलीज के दौरान सही तरीके से काम करें';
$_txt['expenses-item6-title'] = 'तकनीकी सहायता अधिकारी';
$_txt['expenses-item6-text'] = 'आपके लिए तेजी से प्रतिक्रिया प्राप्त करने के लिए, क्योंकि कोई भी तकनीकी सहायता से प्रतिक्रिया के लिए लंबा इंतजार करना पसंद नहीं करता है (और इसलिए हम करते हैं)';

$_txt['token-title'] = 'टोकन किसके लिए है?';
$_txt['token-text'] = '
    <p>
    भविष्य में, हमारी टीम अपना टोकन जारी करेगी ।  परियोजना के चारों ओर एक पूर्ण स्वतंत्र पारिस्थितिकी तंत्र बनाने और सुनिश्चित करने के लिए 
    प्रतिभागियों के कुछ फायदे और अवसर हैं ।  एक मालिकाना टोकन निवेशकों को आकर्षित करने और इसके लिए धन जुटाने में मदद कर सकता है 
    परियोजना का विकास और स्केलिंग । 
    </p>
    <p class="color">
    समय के साथ, परियोजना के भीतर सभी लेनदेन हमारे टोकन में स्थानांतरित हो जाएंगे ।  और हमारी परियोजना का समर्थन करके, अब आपके पास रियायती टोकन प्राप्त करने का अवसर है । 
    </p>
';
$_txt['expenses-title'] = 'बिटटीएफ टोकन के साथ, आप कर सकते हैं';
$_txt['expenses-item1'] = 'कार्यों के लिए पोस्ट और भुगतान करें';
$_txt['expenses-item2'] = 'मंच पर खेल खेलते हैं';
$_txt['expenses-item3'] = 'लॉटरी में भाग लें';

$_txt['investment-title'] = 'निवेश प्रस्ताव';
$_txt['investment-item1'] = 'कुल टोकन जारी किए जाएंगे';
$_txt['investment-item2'] = 'टोकन की मूल लागत';
$_txt['investment-item3'] = 'शुरुआती भीड़ के दौरान, टोकन 20% छूट पर बेचे जाएंगे%';
$_txt['investment-item4'] = 'पुनर्विक्रय के लिए टोकन';

$_txt['investment-item-text1'] = 'टोकन के लिए';
$_txt['investment-item-text2'] = 'भीड़ के पहले दौर में';
$_txt['investment-text'] = 'शुरुआती निवेशकों को हमेशा सबसे अच्छे सौदे मिलते हैं ।  भीड़ के बाद, हम
आपको टोकन से संबंधित लिस्टिंग और आगे के अपडेट के बारे में सूचित करेगा । ';

$_txt['addition-title'] = 'प्राप्त टोकन के अलावा';
$_txt['addition-t'] = 'टोकन';
$_txt['addition-item1-1'] = 'आजीवन निवेशक की स्थिति';
$_txt['addition-item1-2'] = 'Специальное вознаграждение';

$_txt['addition-item2-1'] = 'आजीवन निवेशक की स्थिति';
$_txt['addition-item2-2'] = 'विशेष इनाम';
$_txt['addition-item2-3'] = '+ 3% – विज्ञापन देखने के लिए इनाम (जीवन के लिए)';
$_txt['addition-item2-4'] = '-3% - विज्ञापन के लिए (जीवन के लिए)';

$_txt['addition-item3-1'] = 'आजीवन निवेशक की स्थिति';
$_txt['addition-item3-2'] = 'विशेष इनाम';
$_txt['addition-item3-3'] = '+ 3% - विज्ञापन देखने के लिए इनाम (जीवन के लिए)';
$_txt['addition-item3-4'] = '-3% - विज्ञापन के लिए (जीवन के लिए)';
$_txt['addition-item3-5'] = '<span class="color">5% बिटटीएफ बोनस</span>';

$_txt['addition-item4-1'] = 'आजीवन निवेशक की स्थिति';
$_txt['addition-item4-2'] = 'विशेष इनाम';
$_txt['addition-item4-3'] = '+ 3% - विज्ञापन देखने के लिए इनाम (जीवन के लिए)';
$_txt['addition-item4-4'] = '-3% - विज्ञापन के लिए (जीवन के लिए)';
$_txt['addition-item4-5'] = 'आपका नाम बिटकॉइनफ्री फेम बोर्ड पर अमर हो जाएगा (जहां आप अपना लिंक पोस्ट कर सकते हैं)';
$_txt['addition-item4-6'] = '<span class="color">10% बिटटीएफ बोनस</span>';

$_txt['distribution-title'] = 'टोकन वितरण';
$_txt['distribution-item1'] = 'रियायती पूर्व बिक्री';
$_txt['distribution-item2'] = 'गेमिंग की जरूरतों के लिए, एक्सचेंजों पर प्रारंभिक प्लेसमेंट आदि । ';
$_txt['distribution-item3'] = 'पुनर्विक्रय, बोनस और संबद्ध कार्यक्रम';
$_txt['distribution-item4'] = 'उन्हें परियोजना के विकास और आगे स्केलिंग के लिए आरक्षित कोल्ड स्टोरेज में संग्रहीत किया जाएगा,
2025 के अंत तक अवरुद्ध ।  इन फंडों को एक स्मार्ट अनुबंध का उपयोग करके बंद कर दिया जाएगा';
$_txt['distribution-item5'] = 'टीम के लिए, विकल्प';
$_txt['distribution-item6'] = 'उन्हें अप्रत्याशित परिस्थितियों के मामले में और दीर्घकालिक सुनिश्चित करने के लिए तरल निधि के रूप में आरक्षित किया जाएगा
परियोजना की स्थिरता। फंड को एक स्मार्ट अनुबंध का उपयोग करके प्रबंधित किया जाएगा';

$_txt['sales-title'] = 'माध्यमिक बिक्री के बारे में क्या?';
$_txt['sales-text'] = '
    <p>
        प्रारंभिक बिक्री के हिस्से के रूप में, हमारा लक्ष्य उत्पाद के विकास और सुधार के लिए धन जुटाना है ।  बिक्री के दूसरे चरण के बारे में विवरण 
        हम इसे इसके पूरा होने के करीब प्रकट करेंगे, साथ ही लिस्टिंग के बारे में जानकारी भी देंगे । 
    </p>
    <p>
        वित्तपोषण के अगले चरण का उद्देश्य विस्तार करना होगा, 
        तैयार उत्पाद का सक्रिय प्रचार और विकास दर में और वृद्धि । 
    </p>
    <p>
        निवेशकों के लिए, दूसरे चरण के लाभ भी खो जाएंगे 
        वे आकर्षक हैं, लेकिन शायद बोनस टोकन प्रदान नहीं किए जाएंगे । 
    </p>
';
$_txt['team-title'] = 'टीम';
$_txt['team-text'] = '
    <p>
    बहुत से लोग सोच रहे हैं कि इस सफल और आशाजनक परियोजना के पीछे कौन है ।  हालांकि, हमने जानकारी का खुलासा नहीं करने का फैसला किया 
    हमारी टीम के बारे में और संस्थापक पिता सातोशी के दृष्टिकोण का पालन करें, जिन्होंने अपनी पहचान को गुप्त रखना पसंद किया । 
    </p>
    <p>
    हमने अपने डेवलपर्स की गुमनामी को संरक्षित करने का एक तरीका भी चुना है
    </p>
';
$_txt['seriously-title'] = 'गंभीरता से';
$_txt['seriously-text1'] = '
    <p>
    हम आपको दिखाना चाहते हैं कि किसी उत्पाद और विचार पर विश्वास करने का क्या मतलब है, वास्तविक कार्यों में, न कि मीडिया के काल्पनिक पात्रों में, 
    सलाहकारों के वादे और बाजार में घटनाओं के बीच रहस्यमय संबंध । 
    </p>
    <p>
    जैसा कि आप जानते हैं, प्रसिद्ध लोगों के समर्थन के बावजूद 99% आईसीओ परियोजनाएं विफल रही हैं ।  इसलिए, हम विशेष रूप से केंद्रित हैं 
    हम उत्पाद पर ध्यान केंद्रित करते हैं और अपने वादों को पूरा करते हैं ।  हमारा मानना है कि उद्योग "टॉकिंग हेड्स" द्वारा नहीं, बल्कि वास्तविक और उपयोगी परियोजनाओं द्वारा आगे बढ़ाया जाता है । 
    </p>
';
$_txt['seriously-text2'] = '
    <p>
    परिणामों को देखें, हम अपने वादों को कैसे पूरा करते हैं, और अपने लिए देखें ।  हम कैसे हासिल करना जानते हैं 
    लक्ष्य और एक महान उत्पाद बनाएं, लेकिन हम आपकी मदद के बिना ऐसा नहीं कर सकते । 
    </p>
    <p>
    आइए सभी को हमारी वास्तविक सामुदायिक ताकत साबित करें और संयुक्त रूप से कुछ नया और क्रांतिकारी बनाएं!
    </p>
';
$_txt['invest-title'] = 'बिटकॉइन में निवेश कैसे करें?';
$_txt['invest-button'] = 'एक टोकन खरीदें';
