<?php

$_txt['hero-titile'] = 'Краудфандинг';
$_txt['hero-blok-titile'] = 'Приветствуем наших пользователей';
$_txt['hero-blok-text'] = '
    <p>Мы – команда <span class="color">BitcoinETF</span>, рада Вам сообщить, что в планах нашей биржи разработать и внедрить 
    в проект <span class="color">токен BITETF</span>, который станет основной валютой в проекте BitcoinETF!
    </p>
    <p>
    Мы запускаем мероприятие по краудсейлу, чтобы предоставить ранним инвесторам уникальную возможность приобрести токены с бонусами 
    и дополнительными преимуществами. Все подробности будут описаны на этой странице.
    </p>
    <p>
    Если Вы хотите найти ссылку на whitepaper, то скажем сразу, ее нет, поскольку это не ICO, а событие по краудфандингу.
    </p>
';
$_txt['services1-title'] = 'Для тех кто с нами недавно';
$_txt['services1-text'] = '
    <p>
    Цель проекта BitcoinETF – привлечь как можно больше новых пользователей в мир криптовалют, ознакомить их с его функционированием 
    и сделать процесс изучения увлекательным и интерактивным.
    </p>
    <p>
    Глобальная цель проекта BitcoinETF - создание самодостаточной экосистемы, которая:
    </p>
';
$_txt['services1-item1'] = 'Обучает инвестициям';
$_txt['services1-item2'] = 'Предлагает возможности для заработка и развлечений';
$_txt['services1-item3'] = 'Продвигает веб-ресурсы';
$_txt['services1-item4'] = 'Предоставляет последние новости о криптомире.';
$_txt['services1-text-after'] = '
    <p>
    Идей много, мы будем добавлять новые функции постепенно, так как реализовать все сразу очень сложно 😮💨
    </p>
    <p>
    Мы видим нашу миссию в образовании людей в области криптовалют и содействии доступности криптомира для многих.
    </p>
';
$_txt['services2-title'] = 'Почему именно краудфандинг?';
$_txt['services2-text'] = '
    <p>
    С момента запуска нашего проекта мы столкнулись с некоторыми вызовами быстрого роста и масштабирования. Мы только начали свой путь и уже видим, 
    что BitconETF набирает популярность среди пользователей. С каждым днем нам становится все сложнее обслуживать такое большое количество пользователей, 
    но мы верим, что вместе мы сможем преодолеть эти трудности и сделать наш продукт еще лучше. 
    </p>
    <p>
    Мы получаем от вас много предложений и идей, и нам хочется 
    реализовать их как можно быстрее. Наша небольшая команда использует все свои ресурсы и энергию, но сейчас настал момент придать новый импульс развитию BiconETF
    </p>
';
$_txt['services3-title'] = 'Несколько слов о том, что мы уже сделали';
$_txt['services3-text'] = '
    Наше сообщество постоянно растет. Мы стараемся регулярно добавлять новые функции и расширять 
    функционал. Мы уже привлекли тысячи 
    активных рекламодателей и исполнителей задач со всего мира!
';
$_txt['services3-list-title'] = 'Немного статистики:';
$_txt['services3-item1'] = 'Рекламодателей';
$_txt['services3-item2'] = 'Выполненных заданий';
$_txt['services3-item3'] = 'Онлайн';
$_txt['services3-item4'] = 'Исполнителей';

$_txt['services4-title'] = 'Зачем нам это нужно?';
$_txt['services4-text'] = '
    Давайте будем откровенны. Это не ICO, не STOP и даже не IEO! Это не очередная финансовая пирамида. Мы не обещаем возврат средств 
    и не даем пустых обещаний. Мы не используем рекламные фразы типа loT, AI, doc и прочее для привлечения внимания. Наоборот, мы 
    постараемся описать наш план просто и понятно.
';

$_txt['plan-title'] = 'Наш план развития на 1,5 года';
$_txt['plan-item1'] = 'Расширение функционала рекламной бирж';
$_txt['plan-text1'] = 'Увеличение возможностей и инструментов для размещения и управления рекламными объявлениями на платформе';
$_txt['plan-item2'] = 'Добавление игр';
$_txt['plan-text2'] = 'Внедрение новых игровых активностей для привлечения пользователей и увеличения активности';
$_txt['plan-item3'] = 'Добавление баннерной сети';
$_txt['plan-text3'] = 'Привлечь большее количество партеров для размещения баннерной рекламы. Расширение механизмов баннерного размещения';
$_txt['plan-item4'] = 'Реализация системы достижений';
$_txt['plan-text4'] = 'Мы готовы предоставлять вознаграждения и преимущества активным пользователям, и тем, кто будет помогать нам развивать платформ';
$_txt['plan-item5'] = 'Развитие социальных медиа';
$_txt['plan-text5'] = 'Создание публичных профилей, чатов, форумов и интеграция с социальными сетями. Для того чтобы было проще быть на связи и получать актуальную информацию';
$_txt['plan-item6'] = 'Реализация розыгрышей среди рефоводов';
$_txt['plan-text6'] = 'Мы понимаем, что реферальная программа интересна очень большому числу пользователей. Для того, чтобы Ваш интерес 
не угасал, будем на регулярной основе проводить среди самых активных розыгрыши.';
$_txt['plan-item7'] = 'Разработка игровой биржи';
$_txt['plan-text7'] = 'Создание базы знаний, реализация механики реальной торговли на бирже, поможет новичкам в инвестиционном мире разобраться 
с основами торговли на бирже без финансовых рисков.';
$_txt['plan-item8'] = 'Реализация блога про BitcoinETF';
$_txt['plan-text8'] = 'В сети очень много информации про bitcoinETF и вся она разбросана по разным ресурсам из-за этого невозможно за всем 
уследить и разобраться. Мы планируем создать единый новостной раздел, посвященной только одной тематике';
$_txt['plan-item9'] = 'Создание мобильного приложения';
$_txt['plan-text9'] = 'Мы прекрасно понимаем, что гораздо удобнее использовать обычное мобильное приложение, а не хорошо продуманный адаптивный веб-сайт';
$_txt['plan-item10'] = 'Листинг токена';
$_txt['plan-text10'] = 'Вывод собственного токена платформы на биржи для увеличения ликвидности и доступности';

$_txt['info-title'] = 'Вам бы хотелось увидеть такой <br>проект, не так ли?';
$_txt['info-text'] = '
В любом случае, теперь вы можете представить, сколько работы предстоит проделать. Добиться этого без дополнительных ресурсов невозможно. 
Именно поэтому мы оценили минимальный объем требуемой работы, рассчитали стоимость привлечения дополнительных фрилансеров и готовы 
представить вам результаты этой оценки.
';
$_txt['info-link'] = 'Сбор средств открыт';

$_txt['roadmap-title'] = 'Дорожная карта';
$_txt['roadmap-text'] = 'Дорожная карта может актуализироваться, но приблизительные <br>сроки проведения работ уже запланированы:';

$_txt['roadmap-item1-date'] = '2024, Июнь – Август';
$_txt['roadmap-item2-date'] = '2024, Сентябрь - Ноябрь';
$_txt['roadmap-item3-date'] = '2024, Декабрь - 2025 Февраль';
$_txt['roadmap-item4-date'] = '2025, Март - Май';
$_txt['roadmap-item5-date'] = '2025, Июнь - Август';
$_txt['roadmap-item6-date'] = '2025, Сентябрь - Ноябрь';

$_txt['roadmap-item1-1'] = '1. Старт кампании по краудсейлу';
$_txt['roadmap-item1-2'] = '2. Расширение команды, найм фрилансеров';
$_txt['roadmap-item1-3'] = '3. Реализация блога ETF';

$_txt['roadmap-item2-1'] = '1. Добавление игр (2шт)';
$_txt['roadmap-item2-2'] = '2. Реализация видео биржи';
$_txt['roadmap-item2-3'] = '3. Запуск лотереи среди всех пользователей';
$_txt['roadmap-item2-4'] = '4. Первый реферальный конкурс';

$_txt['roadmap-item3-1'] = '1. Добавление игр';
$_txt['roadmap-item3-2'] = '2. Добавление баннерной сети';
$_txt['roadmap-item3-3'] = '3. Реализация системы достижений';

$_txt['roadmap-item4-1'] = '1. Добавление игр';
$_txt['roadmap-item4-2'] = '2. Создание мобильного приложения';

$_txt['roadmap-item5-1'] = '1. Добавление игр';
$_txt['roadmap-item5-2'] = '2. Разработка игровой биржи';

$_txt['roadmap-item6-1'] = 'Листинг собственного токена';

$_txt['budget-title'] = 'Использование средств';
$_txt['budget-text'] = '
    <p>
        Мы решили придерживаться пошагового подхода и воспользоваться классической моделью венчурного финансирования вместо проведения ICO, 
        избегая необоснованных затрат, которые часто не соответствуют потребностям компании. Кроме того, у ICO нередко встречаются случаи мошенничества. 
    </p>
    <p>
        Мы исходим из принципа, что компании нет смысла получать миллионы долларов, не имея даже работающего прототипа. Мы избегаем этого подхода! 
        Мы начали медленно с небольших шагов и разработали не просто прототип, а успешно работающий продукт с тысячами активных пользователей. 
    </p>
    <p>
        Это проверенная временем модель, которая позволяет разумно распределить риски. Главное, что наша команда получает максимум мотивации для 
        дальнейшей работы и улучшения, поскольку мы уже имеем рабочий продукт. 
    </p>
';
$_txt['expenses-title'] = 'На что будут расходоваться средства';
$_txt['expenses-item1-title'] = 'Еще один дизайнер'; 
$_txt['expenses-item1-text'] = 'Наш дизайнер очень старается и тратит много усилий делая этот проект для вас. Но у него не 25 часов в сутках'; 
$_txt['expenses-item2-title'] = 'Еще один back-end разработчик';
$_txt['expenses-item2-text'] = 'Для того чтобы мы могли быстрее внедрять новый функционал и при этом проект продолжал работал стабильно';
$_txt['expenses-item3-title'] = 'Front-end разработчик';
$_txt['expenses-item3-text'] = 'Собрать все элементы в единый проект - задача не из простых, и у нас всегда не хватает свободных рук';
$_txt['expenses-item4-title'] = 'Разработчик мобильного приложения';
$_txt['expenses-item4-text'] = 'Для того чтобы весь сайт и его функционал перенести в удобный формат мобильного приложения';
$_txt['expenses-item5-title'] = 'Инженер по контролю качества';
$_txt['expenses-item5-text'] = 'Для того чтобы избежать выпуска недоработанных обновлений и гарантировать их правильную работу при релизе';
$_txt['expenses-item6-title'] = 'Сотрудник технической поддержки';
$_txt['expenses-item6-text'] = 'Для того чтобы вы могли быстрее получать обратную связь, ведь никто не любит долго ждать ответа от техподдержки (и мы тоже)';

$_txt['token-title'] = 'Для чего нужен токен';
$_txt['token-text'] = '
    <p>
    В будущем нашей командой будет выпущен собственный токен. Чтобы создать полноценную самостоятельную экосистему вокруг проекта и обеспечить 
    участников определенными преимуществами и возможностями. Собственный токен может способствовать привлечению инвесторов и сбору средств на 
    развитие и масштабирование проекта. 
    </p>
    <p class="color">
    Со временем все транзакции внутри проекта будут переведены на наш токен. И поддержав наш проект сейчас у Вас есть возможность получить токен со скидкой.
    </p>
';
$_txt['expenses-title'] = 'С токеном BITETF вы сможете';
$_txt['expenses-item1'] = 'Размещать и оплачивать задания';
$_txt['expenses-item2'] = 'Играть в игры на платформе';
$_txt['expenses-item3'] = 'Участвовать в лотерее';

$_txt['investment-title'] = 'Инвестиционное предложение';
$_txt['investment-item1'] = 'Всего будет выпущено токенов';
$_txt['investment-item2'] = 'Базовая стоимость токена';
$_txt['investment-item3'] = 'Во время первичного краудсейла токены <br>будут продаваться <span class="color">со скидкой 20%</span>';
$_txt['investment-item4'] = 'Токенов для перепродажи';

$_txt['investment-item-text1'] = 'За токен';
$_txt['investment-item-text2'] = 'В первом раунде краудсейла';
$_txt['investment-text'] = 'Ранние инвесторы всегда получают лучшие предложения. После краудсейла мы <br>
проинформируем вас о листинге и дальнейших обновлениях, связанных с токеном.';

$_txt['addition-title'] = 'В дополнение к полученным токенам';
$_txt['addition-t'] = 'токенов';
$_txt['addition-item1-1'] = 'Пожизненный статус инвестора';
$_txt['addition-item1-2'] = 'Специальное вознаграждение';

$_txt['addition-item2-1'] = 'Пожизненный статус инвестора';
$_txt['addition-item2-2'] = 'Специальное вознаграждение';
$_txt['addition-item2-3'] = '+3 % – вознаграждение за просмотр рекламы <span class="color">(Пожизненно)</span>';
$_txt['addition-item2-4'] = '–3% - за размещение рекламы <span class="color">(Пожизненно)</span>';

$_txt['addition-item3-1'] = 'Пожизненный статус инвестора';
$_txt['addition-item3-2'] = 'Специальное вознаграждение';
$_txt['addition-item3-3'] = '+3 % - вознаграждение за просмотр рекламы <span class="color">(Пожизненно)</span>';
$_txt['addition-item3-4'] = '-3% - за размещение рекламы <span class="color">(Пожизненно)</span>';
$_txt['addition-item3-5'] = '<span class="color">5% Бонус BITETF</span>';

$_txt['addition-item4-1'] = 'Пожизненный статус инвестора';
$_txt['addition-item4-2'] = 'Специальное вознаграждение';
$_txt['addition-item4-3'] = '+3 % - вознаграждение за просмотр рекламы <span class="color">(Пожизненно)</span>';
$_txt['addition-item4-4'] = '–3% - за размещение рекламы <span class="color">(Пожизненно)</span>';
$_txt['addition-item4-5'] = 'Ваше имя будет увековечено на доске славы BitcoinFREE <span class="color">(На которой Вы сможете разместить свою ссылку)</span>';
$_txt['addition-item4-6'] = '<span class="color">10% Бонус BITETF</span>';

$_txt['distribution-title'] = 'Распределение токенов';
$_txt['distribution-item1'] = 'Предпродажа со скидкой';
$_txt['distribution-item2'] = 'На игровые нужды, первичное размещение на биржах и т.д.';
$_txt['distribution-item3'] = 'Вторичная продажа, бонусы и партнерские программы';
$_txt['distribution-item4'] = 'Будут храниться в холодном хранилище, зарезервированном для развития проекта и дальнейшего масштабирования, 
заблокированном до конца 2025 года. Эти средства будут закрыты с помощью смарт-контракта';
$_txt['distribution-item5'] = 'Для команды, опционы';
$_txt['distribution-item6'] = 'будут зарезервированы в качестве ликвидных средств на случай непредвиденных обстоятельств и обеспечения долгосрочной 
устойчивости проекта. Средства будут управляться с помощью смарт-контракта';

$_txt['sales-title'] = 'Что насчет вторичных продаж?';
$_txt['sales-text'] = '
    <p>
        В рамках первичных продаж нашей целью является сбор средств для развития и совершенствования продукта. Подробности о втором этапе продаж 
        мы раскроем ближе к его завершению, а также сообщим информацию о листинге.
    </p>
    <p>
        Следующий этап финансирования будет направлен на расширение, 
        активное продвижение готового продукта и дальнейшее увеличение темпов роста.
    </p>
    <p>
        Для инвесторов преимущества второго этапа также будут весьма 
        привлекательны, но, возможно, бонусные токены предоставляться не будут.
    </p>
';
$_txt['team-title'] = 'Команда';
$_txt['team-text'] = '
    <p>
    Многие люди интересуются, кто же стоит за этим успешным и перспективным проектом. Однако мы решили не раскрывать информацию 
    о нашей команде и следовать подходу отца-основателя Сатоши, который предпочел оставить свою личность в тайне. 
    </p>
    <p>
    Мы также выбрали путь сохранения анонимности наших разработчиков
    </p>
';
$_txt['seriously-title'] = 'Серьёзно';
$_txt['seriously-text1'] = '
    <p>
    Мы хотим продемонстрировать вам, что значит верить в продукт и идею, в реальные действия, а не в выдуманных персонажей из СМИ, 
    обещания консультантов и мистические связи между событиями на рынке. 
    </p>
    <p>
    Как известно, 99% ICO-проектов потерпели неудачу, несмотря на поддержку известных людей. Поэтому мы сосредоточены исключительно 
    на продукте и выполняем свои обещания. Мы верим, что индустрию вперёд двигают не «говорящие головы», а реальные и полезные проекты.
    </p>
';
$_txt['seriously-text2'] = '
    <p>
    Посмотрите на результаты, на то, как мы воплощаем свои обещания в жизнь, и убедитесь в этом сами. Мы знаем, как достигать 
    целей и создавать отличный продукт, но без вашей помощи нам не справиться. 
    </p>
    <p>
    Давайте докажем всем нашу реальную силу сообщества и совместно создадим нечто действительно новое и революционное!
    </p>
';
$_txt['invest-title'] = 'Как инвестировать в биткоин?';
$_txt['invest-button'] = 'Купить токен';




