<?php

$_txt['hero-titile'] = 'การระดมทุน';
$_txt['hero-blok-titile'] = 'เรายินดีต้อนรับผู้ใช้ของเรา';
$_txt['hero-blok-text'] = '
    <p>การเงินประยุกต์รับข้อมูลการตลาดและข่าวสารต่างๆจากแหล่งข้อมูลชั้นนำของโลก 
    รงการซึ่งจะกลายเป็นสกุลเงินหลักในโครงการบิทคอยน์!
    </p>
    <p>
    Мเรากำลังเปิดตัวเหตุการณ์ฝูงชนที่จะให้นักลงทุนในช่วงต้นมีโอกาสที่ไม่ซ้ำกันในการซื้อโทเ 
    และสิทธิประโยชน์เพิ่มเติม รายละเอียดทั้งหมดจะถูกอธิบายไว้ในหน้านี้
    </p>
    <p>
    ถ้าคุณต้องการที่จะหาการเชื่อมโยงไปยังกระดาษสีขาว,แล้วสมมติว่าทันทีที่มันไม่ได้มีอยู่,เนื่
    </p>
';
$_txt['services1-title'] = 'สำหรับผู้ที่ได้รับกับเราเมื่อเร็วๆนี้';
$_txt['services1-text'] = '
    <p>
    เป้าหมายของโครงการบิทคอยเน็ตคือการดึงดูดผู้ใช้ใหม่ๆให้มากที่สุดเท่าที่จะเป็นไปได้สู่โลกของสกุลเงินดิจิทัลเพื่อทำความคุ้นเคยกับการทำงานของสกุลเงินดิจิทัล 
    และทำให้กระบวนการเรียนรู้ที่สนุกและการโต้ตอบ
    </p>
    <p>
    บริษัทหลักทรัพย์จัดการกองทุน(ประเทศไทย)จำกัด(มหาชน)เปิดเผยว่าบริษัทหลักทรัพย์จัดการก:
    </p>
';
$_txt['services1-item1'] = 'สอนการลงทุน';
$_txt['services1-item2'] = 'มันมีโอกาสสำหรับรายได้และความบันเทิง';
$_txt['services1-item3'] = 'ส่งเสริมทรัพยากรเว็บ';
$_txt['services1-item4'] = 'ให้ข่าวสารล่าสุดเกี่ยวกับการเข้ารหัสลับโลก';
$_txt['services1-text-after'] = '
    <p>
    มีจำนวนมากของความคิดที่เราจะเพิ่มฟังก์ชั่นใหม่ค่อยๆเพราะมันเป็นเรื่องยากมากที่จะใช้ 😮💨
    </p>
    <p>
    เราเห็นภารกิจของเราในการให้ความรู้แก่ผู้คนในสาขาของสกุลเงินดิจิทัลและส่งเสริมการเข้าถึงโลกดิจิตอลสำหรับหลายๆคน
    </p>
';
$_txt['services2-title'] = 'ทำไมต้องระดมทุน?';
$_txt['services2-text'] = '
    <p>
    นับตั้งแต่เปิดตัวโครงการของเราเราได้เผชิญกับความท้าทายบางอย่างของการเจริญเติบ เราได้เริ่มต้นเพียงแค่การเดินทางของเราและเรามีอยู่แล้วเห็น, 
    ความนิยมในหมู่ผู้ใช้ ทุกวันมันจะกลายเป็นเรื่องยากมากขึ้นสำหรับเราที่จะให้บริการดังกล่าวเป็นจำนวนมากข,
    แต่เราเชื่อว่าร่วมกันเราสามารถเอาชนะความยากลำบากเหล่านี้และทำให้ผลิตภัณฑ์ของเราดียิ่งขึ้น
    </p>
    <p>
    เราได้รับข้อเสนอแนะและความคิดมากมายจากคุณและเราต้องการ 
    ใช้พวกเขาให้เร็วที่สุดเท่าที่เป็นไปได้ ทีมงานขนาดเล็กของเราคือการใช้ทรัพยากรและพลังงานทั้งหมดแต่ตอนนี้เป็นเวลาที่จะใ
    </p>
';
$_txt['services3-title'] = 'คำไม่กี่คำเกี่ยวกับสิ่งที่เราได้ทำมาแล้ว';
$_txt['services3-text'] = '
    ชุมชนของเราเติบโตอย่างต่อเนื่อง เราพยายามที่จะเพิ่มคุณสมบัติใหม่และขยายพวกเขาอย่างสม่ำเสมอ 
    ฟังก์ชั่น เราได้ดึงดูดอยู่แล้วนับพัน 
    โฆษณาที่ใช้งานและนักแสดงงานจากทั่วทุกมุมโลก!
';
$_txt['services3-list-title'] = 'สถิติบางอย่าง:';
$_txt['services3-item1'] = 'ผู้ลงโฆษณา';
$_txt['services3-item2'] = 'งานที่เสร็จสมบูรณ์';
$_txt['services3-item3'] = 'ออนไลน์';
$_txt['services3-item4'] = 'นักแสดง';

$_txt['services4-title'] = 'ทำไมเราต้องใช้สิ่งนี้?';
$_txt['services4-text'] = '
    พูดตรงๆนะ รือแม้กระทั่งไอโอ! นี่ไม่ใช่โครงการปิรามิดอีก เราไม่ได้สัญญาว่าจะคืนเงิน 
    และเราไม่ได้ให้คำมั่นสัญญาที่ว่างเปล่า เราไม่ได้ใช้วลีโฆษณาเช่นจำนวนมาก,ไอ,หมอ,ฯลฯ เพื่อดึงดูดความสนใจ ในทางตรงกันข้ามเรา 
    เราจะพยายามที่จะอธิบายแผนของเราเพียงและชัดเจน
';

$_txt['plan-title'] = 'แผนพัฒนาของเราเป็นเวลา 1.5 ปี';
$_txt['plan-item1'] = 'ขยายการทำงานของการแลกเปลี่ยนโฆษณา';
$_txt['plan-text1'] = 'เพิ่มความสามารถและเครื่องมือสำหรับการวางและจัดการโฆษณาบนแพลตฟอร์ม';
$_txt['plan-item2'] = 'เพิ่มเกม';
$_txt['plan-text2'] = 'แนะนำกิจกรรมการเล่นเกมใหม่เพื่อดึงดูดผู้ใช้และเพิ่มกิจกรรม';
$_txt['plan-item3'] = 'การเพิ่มเครือข่ายแบนเนอร์';
$_txt['plan-text3'] = 'เพื่อดึงดูดพันธมิตรมากขึ้นในการวางโฆษณาแบนเนอร์ การขยายตัวของกลไกการจัดวางแบนเนอร์';
$_txt['plan-item4'] = 'การดำเนินงานของระบบความสำเร็จ';
$_txt['plan-text4'] = 'เราพร้อมที่จะให้ผลตอบแทนและผลประโยชน์แก่ผู้ใช้ที่ใช้งานอยู่และผู้ที่จะช่วยให้เราพัฒนาแพลตฟอร์ม';
$_txt['plan-item5'] = 'การพัฒนาสื่อสังคม';
$_txt['plan-text5'] = 'การสร้างโปรไฟล์สาธารณะ,แชท,ฟอรั่มและการทำงานร่วมกับเครือข่ายสังคม เพื่อให้ง่ายต่อการติดต่อและรับข้อมูลล่าสุด';
$_txt['plan-item6'] = 'การดำเนินการของเรื่องตลกในทางปฏิบัติในหมู่ผู้อ้างอิง';
$_txt['plan-text6'] = 'เราเข้าใจว่าโปรแกรมการอ้างอิงเป็นที่น่าสนใจเป็นจำนวนมากของผู้ใช้ เพื่อที่จะให้ความสนใจของคุณ
มีชีวิตอยู่เราเป็นประจำจะถือชิงโชคในหมู่ใช้งานมากที่สุด';
$_txt['plan-item7'] = 'การพัฒนาของการแลกเปลี่ยนเกม';
$_txt['plan-text7'] = 'การสร้างฐานความรู้การใช้กลไกของการซื้อขายจริงในตลาดหลักทรัพย์จะช่วยให้ผู้มาใหม่สู่โลกการลงทุนเข้าใจ 
ด้วยพื้นฐานของการซื้อขายในตลาดหลักทรัพย์โดยไม่มีความเสี่ยงทางการเงิน';
$_txt['plan-item8'] = 'การดำเนินการของบล็อกเกี่ยวกับบิทคอยน์';
$_txt['plan-text8'] = 'การเงินประยุกต์รับข้อมูลการตลาดและข่าวสารต่างๆจากแหล่งข้อมูลชั้นนำของโลก 
เพื่อติดตามและคิดออก เราวางแผนที่จะสร้างส่วนข่าวเดียวที่ทุ่มเทให้กับเพียงหนึ่งหัวข้อ';
$_txt['plan-item9'] = 'การสร้างแอปพลิเคชันมือถือ';
$_txt['plan-text9'] = 'เรามีความตระหนักดีว่ามันเป็นความสะดวกมากขึ้นในการใช้โปรแกรมมือถือปกติมากกว่';
$_txt['plan-item10'] = 'รายการโทเค็น';
$_txt['plan-text10'] = 'การถอนโทเค็นของแพลตฟอร์มเพื่อแลกเปลี่ยนเพื่อเพิ่มสภาพคล่องและความพร้อมใช้งาน';

$_txt['info-title'] = 'คุณอยากดูโปรเจคแบบนี้ใช่ไหม';
$_txt['info-text'] = '
อย่างไรก็ตามตอนนี้คุณสามารถจินตนาการวิธีการทำงานมากที่จะทำ เป็นไปไม่ได้ที่จะบรรลุนี้โดยไม่มีทรัพยากรเพิ่มเติม 
การตลาดทางอินเทอร์เน็ต,การขาย,การตลาด,การโฆษณา,รายชื่อผู้มุ่งหวัง
ที่จะนำเสนอผลของการประเมินนี้
';
$_txt['info-link'] = 'การระดมทุนเปิด';

$_txt['roadmap-title'] = 'แผนที่ถนน';
$_txt['roadmap-text'] = 'แผนงานอาจมีการปรับปรุงแต่วันที่โดยประมาณของการทำงานได้รับการวางแผนไว้แล้ว:';

$_txt['roadmap-item1-date'] = '2024 มิถุนายน-สิงหาคม';
$_txt['roadmap-item2-date'] = '2024 กันยายน-พฤศจิกายน';
$_txt['roadmap-item3-date'] = '2024,ธันวาคม-2025 กุมภาพันธ์';
$_txt['roadmap-item4-date'] = '2025 มีนาคม-พฤษภาคม';
$_txt['roadmap-item5-date'] = '2025 มิถุนายน-สิงหาคม';
$_txt['roadmap-item6-date'] = '2025 กันยายน-พฤศจิกายน';

$_txt['roadmap-item1-1'] = '1. เปิดตัวแคมเปญฝูงชน';
$_txt['roadmap-item1-2'] = '2. ขยายทีม,จ้างมือปืนรับจ้าง';
$_txt['roadmap-item1-3'] = '3. การดำเนินการบล็อกอีทีเอฟ';

$_txt['roadmap-item2-1'] = '1. เพิ่มเกม(2 ชิ้น)';
$_txt['roadmap-item2-2'] = '2. การดำเนินการแลกเปลี่ยนวิดีโอ';
$_txt['roadmap-item2-3'] = '3. เปิดตัวการจับสลากในหมู่ผู้ใช้ทั้งหมด';
$_txt['roadmap-item2-4'] = '4. การแข่งขันอ้างอิงครั้งแรก';

$_txt['roadmap-item3-1'] = '1. Добавление игр';
$_txt['roadmap-item3-2'] = '2. Добавление баннерной сети';
$_txt['roadmap-item3-3'] = '3. Реализация системы достижений';

$_txt['roadmap-item4-1'] = '1. Добавление игр';
$_txt['roadmap-item4-2'] = '2. การสร้างแอปพลิเคชันมือถือ';

$_txt['roadmap-item5-1'] = '1. เพิ่มเกม';
$_txt['roadmap-item5-2'] = '2. การพัฒนาของการแลกเปลี่ยนเกม';

$_txt['roadmap-item6-1'] = 'รายการโทเค็นของคุณเอง';

$_txt['budget-title'] = 'การใช้เงินทุน';
$_txt['budget-text'] = '
    <p>
        นูป๊อปอัปที่จะให้เลือกความช่วยเหลือหากต้องการทดสอบให้คลิกเมาส์ปุ่มขวาบนที่ใดๆของข้,
        หลีกเลี่ยงค่าใช้จ่ายที่ไม่สมเหตุสมผลที่มักจะไม่ตอบสนองความต้องการของบริษัท การทุจริต
    </p>
    <p>
        เราดำเนินการจากหลักการที่ว่ามันไม่มีเหตุผลสำหรับบริษัทที่จะได้รับล้านดอลลาร์โดยไม่ เราหลีกเลี่ยงวิธีนี้! 
        เราเริ่มต้นอย่างช้าๆด้วยขั้นตอนเล็กๆและพัฒนาไม่เพียงแต่ต้นแบบแต่ผลิตภัณฑ์ที่ประสบความส
    </p>
    <p>
        นี่คือรูปแบบการทดสอบเวลาที่ช่วยให้คุณสามารถกระจายความเสี่ยงอย่างชาญฉลาด สิ่งที่สำคัญคือทีมงานของเราได้รับแรงจูงใจสูงสุดสำหรับ 
        การทำงานต่อไปและการปรับปรุงในขณะที่เรามีผลิตภัณฑ์ที่ทำงาน
    </p>
';
$_txt['expenses-title'] = 'เงินทุนจะใช้ไปอย่างไร';
$_txt['expenses-item1-title'] = 'นักออกแบบอื่น'; 
$_txt['expenses-item1-text'] = 'นักออกแบบของเราพยายามอย่างหนักมากและใช้เวลามากของความพยายามทำให้โครง แต่เขาไม่มีเวลา 25 ชั่วโมงต่อวัน'; 
$_txt['expenses-item2-title'] = 'นักพัฒนาอีกส่วนหลัง';
$_txt['expenses-item2-text'] = 'เพื่อที่เราจะใช้ฟังก์ชันการทำงานใหม่ได้เร็วขึ้นและในเวลาเดียวกันโครงการยังคงทำง';
$_txt['expenses-item3-title'] = 'เจ้าหน้าที่บัญชี';
$_txt['expenses-item3-text'] = 'วางองค์ประกอบทั้งหมดลงในโครงการเดียวไม่ได้เป็นงานง่ายและเรามักจะไม่ได้มีมือ';
$_txt['expenses-item4-title'] = 'นักพัฒนาแอพมือถือ';
$_txt['expenses-item4-text'] = 'เพื่อที่จะถ่ายโอนทั้งเว็บไซต์และการทำงานในรูปแบบโปรแกรมมือถือที่สะดวก';
$_txt['expenses-item5-title'] = 'วิศวกรควบคุมคุณภาพ';
$_txt['expenses-item5-text'] = 'เพื่อหลีกเลี่ยงการเปิดตัวของการปรับปรุงที่ไม่สมบูรณ์และให้แน่ใจว่าพวกเขาทำงานอย่า';
$_txt['expenses-item6-title'] = 'เจ้าหน้าที่สนับสนุนด้านเทคนิค';
$_txt['expenses-item6-text'] = 'เพื่อให้คุณได้รับข้อเสนอแนะได้เร็วขึ้นเพราะไม่มีใครชอบที่จะรอเป็นเวลานานสำหรับการตอบสนองจากการสนับสนุนด้านเทคนิค(และเพื่อทำเรา)';

$_txt['token-title'] = 'โทเค็นคืออะไร?';
$_txt['token-text'] = '
    <p>
   ในอนาคตทีมงานของเราจะออกโทเค็นของตัวเอง เพื่อสร้างระบบนิเวศที่เป็นอิสระเต็มเปี่ยมรอบโครงการและให้แน่ใจว่า 
    ผู้เข้าร่วมมีข้อดีและโอกาส โทเค็นที่เป็นกรรมสิทธิ์สามารถช่วยดึงดูดนักลงทุนและระดมทุนสำหรับ 
    การพัฒนาและการปรับขนาดของโครงการ
    </p>
    <p class="color">
    เมื่อเวลาผ่านไปการทำธุรกรรมทั้งหมดภายในโครงการจะถูกโอนไปยังโทเค็นของเรา และโดยการสนับสนุนโครงการของเราตอนนี้คุณมีโอกาสที่จะได้รับโทเค็นลด
    </p>
';
$_txt['expenses-title'] = 'ด้วยโทเค็นที่คุณสามารถ';
$_txt['expenses-item1'] = 'โพสต์และจ่ายสำหรับงาน';
$_txt['expenses-item2'] = 'เล่นเกมบนแพลตฟอร์ม';
$_txt['expenses-item3'] = 'เข้าร่วมในการจับสลาก';

$_txt['investment-title'] = 'ข้อเสนอการลงทุน';
$_txt['investment-item1'] = 'จะมีการออกโทเค็นทั้งหมด';
$_txt['investment-item2'] = 'ค่าใช้จ่ายพื้นฐานของโทเค็น';
$_txt['investment-item3'] = 'ในช่วงเริ่มต้นของฝูงชน,โทเค็นจะขายในส่วนลด 20%%';
$_txt['investment-item4'] = 'สัญญาณสำหรับการขาย';

$_txt['investment-item-text1'] = 'สำหรับโทเค็น';
$_txt['investment-item-text2'] = 'ในรอบแรกของฝูงชน';
$_txt['investment-text'] = 'นักลงทุนในช่วงต้นมักจะได้รับข้อเสนอที่ดีที่สุด หลังจากที่ฝูงชนเรา
จะแจ้งให้คุณทราบเกี่ยวกับรายชื่อและการปรับปรุงเพิ่มเติมที่เกี่ยวข้องกับโทเค็น';

$_txt['addition-title'] = 'นอกจากโทเค็นที่ได้รับ';
$_txt['addition-t'] = 'โทเค็น';
$_txt['addition-item1-1'] = 'สถานะนักลงทุนตลอดอายุการใช้งาน';
$_txt['addition-item1-2'] = 'รางวัลพิเศษ';

$_txt['addition-item2-1'] = 'สถานะนักลงทุนตลอดอายุการใช้งาน';
$_txt['addition-item2-2'] = 'รางวัลพิเศษ';
$_txt['addition-item2-3'] = '+3%-รางวัลสำหรับการดูโฆษณา(สำหรับชีวิต)';
$_txt['addition-item2-4'] = '-3%-สำหรับการโฆษณา(สำหรับชีวิต)';

$_txt['addition-item3-1'] = 'สถานะนักลงทุนตลอดอายุการใช้งาน';
$_txt['addition-item3-2'] = 'รางวัลพิเศษ';
$_txt['addition-item3-3'] = '+3%-รางวัลสำหรับการดูโฆษณา(สำหรับชีวิต)';
$_txt['addition-item3-4'] = '-3%-สำหรับการโฆษณา(สำหรับชีวิต)';
$_txt['addition-item3-5'] = '<span class="color">โบนัส 5% BITETF</span>';

$_txt['addition-item4-1'] = 'สถานะนักลงทุนตลอดอายุการใช้งาน';
$_txt['addition-item4-2'] = 'รางวัลพิเศษ';
$_txt['addition-item4-3'] = '+3%-รางวัลสำหรับการดูโฆษณา(สำหรับชีวิต)';
$_txt['addition-item4-4'] = '-3%-สำหรับการโฆษณา(สำหรับชีวิต)';
$_txt['addition-item4-5'] = 'ชื่อของคุณจะเป็นอมตะบนกระดานชื่อเสียง(ที่คุณสามารถโพสต์ลิงค์ของคุณ)';
$_txt['addition-item4-6'] = '<span class="color">โบนัส 10% BITETF</span>';

$_txt['distribution-title'] = 'การกระจายโทเค็น';
$_txt['distribution-item1'] = 'ลดราคาขายล่วงหน้า';
$_txt['distribution-item2'] = 'สำหรับความต้องการในการเล่นเกมตำแหน่งเริ่มต้นในการแลกเปลี่ยนฯลฯ';
$_txt['distribution-item3'] = 'ขายโบนัสและโปรแกรมพันธมิตร';
$_txt['distribution-item4'] = 'พวกเขาจะถูกเก็บไว้ในห้องเย็นที่สงวนไว้สำหรับการพัฒนาของโครงการและการปรับต่,
บล็อกจนถึงสิ้นปี 2025 กองทุนเหล่านี้จะถูกปิดใช้สัญญาอัจฉริยะ';
$_txt['distribution-item5'] = 'สำหรับทีมตัวเลือก';
$_txt['distribution-item6'] = 'พวกเขาจะถูกสงวนไว้เป็นกองทุนสภาพคล่องในกรณีที่สถานการณ์ที่ไม่คาดฝันและเพื่อให้แน่ใจว่าในระยะยาว
การพัฒนาอย่างยั่งยืนของโครงการ การบริหารจัดการโปรเจค';

$_txt['sales-title'] = 'แล้วยอดขายรองล่ะ';
$_txt['sales-text'] = '
    <p>
        ในฐานะที่เป็นส่วนหนึ่งของการขายเริ่มต้น,เป้าหมายของเราคือการระดมทุนสำหรับการพั รายละเอียดเกี่ยวกับขั้นตอนที่สองของการขาย 
        เราจะเปิดเผยมันใกล้ชิดกับความสำเร็จของตนเช่นเดียวกับการให้ข้อมูลเกี่ยวกับรายชื่อ
    </p>
    <p>
        ขั้นตอนต่อไปของการจัดหาเงินทุนจะมุ่งเป้าไปที่การขยายตัว, 
        โปรโมชั่นที่ใช้งานของผลิตภัณฑ์สำเร็จรูปและเพิ่มขึ้นต่อไปในอัตราการเจริญเติบโต
    </p>
    <p>
        สำหรับนักลงทุนประโยชน์ของขั้นตอนที่สองนอกจากนี้ยังจะมีมาก 
        พวกเขาเป็นที่น่าสนใจแต่บางทีโทเค็นโบนัสจะไม่ได้รับ
    </p>
';
$_txt['team-title'] = 'ทีมงาน';
$_txt['team-text'] = '
    <p>
    หลายคนสงสัยว่าใครอยู่เบื้องหลังโครงการนี้ประสบความสำเร็จและมีแนวโน้ม. แต่เราตัดสินใจที่จะไม่เปิดเผยข้อมูล 
    เกี่ยวกับทีมงานของเราและปฏิบัติตามวิธีการของพ่อผู้ก่อตั้งซาโตชิที่ต้องการที่จะเก็บตัวต
    </p>
    <p>
    เราได้เลือกวิธีที่จะรักษาตัวตนของนักพัฒนาของเรา
    </p>
';
$_txt['seriously-title'] = 'จริงเหรอ';
$_txt['seriously-text1'] = '
    <p>
    เราต้องการที่จะแสดงให้คุณเห็นว่ามันหมายถึงการเชื่อในผลิตภัณฑ์และความคิดในการดำเนินการจริงและไม่ได้อยู่ในตัวละครสมมติจากสื่อ, 
    สัญญาของที่ปรึกษาและการเชื่อมต่อลึกลับระหว่างเหตุการณ์ที่เกิดขึ้นในตลาด
    </p>
    <p>
    ที่คุณรู้ว่า 99%ของโครงการไอซีโอได้ล้มเหลวแม้จะมีการสนับสนุนของคนที่มีชื่อเสียง ดังนั้นเราจึงมุ่งเน้นเฉพาะใน 
    เรามุ่งเน้นไปที่ผลิตภัณฑ์และปฏิบัติตามสัญญาของเรา เราเชื่อว่าอุตสาหกรรมเป็นแรงผลักดันไปข้างหน้าไม่ได้โดย"หัวพูดคุย"แต่โดยโครงการจริ
    </p>
';
$_txt['seriously-text2'] = '
    <p>
    ดูผลลัพธ์ที่ว่าเราทำสัญญาของเราเป็นจริงขึ้นมาและดูตัวเอง เรารู้วิธีที่จะบรรลุ 
    เป้าหมายและสร้างผลิตภัณฑ์ที่ดีแต่เราไม่สามารถทำได้โดยปราศจากความช่วยเหลือของคุณ
    </p>
    <p>
    ขอพิสูจน์ให้ทุกคนแข็งแรงของชุมชนที่แท้จริงของเราและร่วมกันสร้างสิ่งใหม่อย่างแท้จริง
    </p>
';
$_txt['invest-title'] = 'วิธีการลงทุนในบิทคอยน์?';
$_txt['invest-button'] = 'ซื้อโทเค็น';
