import { Company } from "@/shared/types/company.interface";

export const COMPANIES: Company[] = [
  {
    id: 0,
    title: "Апекс-Недвижимость Москва",
    description: "",
    keywords: "",
    alias: "apeks-nedvizhimost",
    ratingPosition: 1,
    name: "Апекс-Недвижимость",
    imgSrc: "/img/company/img-1.jpg",
    imgAlt: "Апекс-Недвижимость Москва",
    siteUrl: "http://apex-realty.ru",
    experience: 15,
    address: "Краснодарский край, Сочи, Лазаревское",
    text: `<h2>О компании</h2>
    <p>
      «АН Апекс Недвижимость» является специализированным агентством с 2002 года по продаже и аренде коммерческой недвижимости. Наша команда насчитывает более 40 квалифицированных брокеров, работающих с базой из 3000 ликвидных нежилых помещений.
    </p>
    <p>   
      С 2021-2023 годы компания неизменно занимает 1 место в рейтинге портала Циан среди профессионалов рынка коммерческой недвижимости Москвы, благодаря клиентоориентированности и актуальности предложений.
    </p>
    <p>
      Для обучения новичков и повышения квалификации опытных брокеров создан и успешно функционирует обучающий центр. Далее
    </p>
    `,
    dateCreated: "22-09-2025 15:30",
    dateUpdated: "22-09-2025 15:30",
  },
  {
    id: 1,
    title: "ПИК Москва",
    description: "",
    keywords: "",
    alias: "pik",
    ratingPosition: 1,
    name: "ПИК",
    imgSrc: "",
    imgAlt: "",
    siteUrl: "http://pik.ru",
    experience: 20,
    address: "Москва, ул. Примерная, д. 1",
    text: `<h2>О компании</h2>
    <p>
      «АН Апекс Недвижимость» является специализированным агентством с 2002 года по продаже и аренде коммерческой недвижимости. Наша команда насчитывает более 40 квалифицированных брокеров, работающих с базой из 3000 ликвидных нежилых помещений.
    </p>
    <p>   
      С 2021-2023 годы компания неизменно занимает 1 место в рейтинге портала Циан среди профессионалов рынка коммерческой недвижимости Москвы, благодаря клиентоориентированности и актуальности предложений.
    </p>
    <p>
      Для обучения новичков и повышения квалификации опытных брокеров создан и успешно функционирует обучающий центр. Далее
    </p>
    `,
    dateCreated: "22-09-2025 15:30",
    dateUpdated: "22-09-2025 15:30",
  },
  {
    id: 2,
    title: "Афина Групп Москва",
    description: "",
    keywords: "",
    alias: "afina-grupp",
    ratingPosition: 1,
    name: "Афина Групп",
    imgSrc: "",
    imgAlt: "",
    siteUrl: "http://afina-grupp.ru",
    experience: 20,
    address: "Химки, ул. Ленина, д. 5",
    text: `<h2>О компании</h2>
    <p>
      «АН Апекс Недвижимость» является специализированным агентством с 2002 года по продаже и аренде коммерческой недвижимости. Наша команда насчитывает более 40 квалифицированных брокеров, работающих с базой из 3000 ликвидных нежилых помещений.
    </p>
    <p>   
      С 2021-2023 годы компания неизменно занимает 1 место в рейтинге портала Циан среди профессионалов рынка коммерческой недвижимости Москвы, благодаря клиентоориентированности и актуальности предложений.
    </p>
    <p>
      Для обучения новичков и повышения квалификации опытных брокеров создан и успешно функционирует обучающий центр. Далее
    </p>
    `,
    dateCreated: "22-09-2025 15:30",
    dateUpdated: "22-09-2025 15:30",
  },
];
