<?php

$_txt['header'] = 'एक कार्य पोस्ट करें';
$_txt['rightnow-title'] = 'सर्फिंग साइटों पर एक कार्य रखें';
$_txt['rightnow-text'] = 'वास्तविक लोगों को अपनी साइट पर लाएं ।  यह काउंटर और रेटिंग को धोखा नहीं दे रहा है ।  
आपको वास्तविक लाइव आगंतुक, आपके संभावित ग्राहक मिलते हैं!';
$_txt['rightnow-more'] = 'अधिक जानकारी';
$_txt['rightnow-text-item1'] = 'सभी पोस्ट किए गए विज्ञापन बॉट से सुरक्षित हैं!';
$_txt['rightnow-text-item2'] = 'प्रति इंप्रेशन लागत निश्चित है और अन्य खिलाड़ियों के दांव पर निर्भर नहीं है';
$_txt['rightnow-desc-item1'] = '0.00007000 बीटीसी से छापों का एक सप्ताह;';
$_txt['rightnow-desc-item2'] = '1000 बीटीसी से 0.00008000 इंप्रेशन;';
$_txt['rightnow-desc-item3'] = 'आपकी साइट पर जाने के लिए इनाम देने की क्षमता । ';
$_txt['rightnow-item1'] = 'सभी विज्ञापन अभियान लंबे समय तक जांच के बिना भुगतान और सक्रियण के तुरंत बाद हमारे साथ रखे जाते हैं!';
$_txt['earn-text'] = 'आगंतुकों को आकर्षित करें';

$_txt['task-title'] = 'जोड़े गए कार्य';
$_txt['task-show'] = 'छापें:';
$_txt['task-transition'] = 'संक्रमण:';
$_txt['task-remains'] = 'अवशेष:';
$_txt['task-desc1'] = 'सर्फिंग के लिए शीर्षक';
$_txt['task-desc2'] = 'देखने की अवधि';
$_txt['task-desc3'] = 'संक्रमण के लिए इनाम';
$_txt['task-desc4'] = 'सामग्री के लिए पारिश्रमिक 18+';
$_txt['task-extend'] = 'विस्तार करना';
$_txt['task-stop'] = 'बंद करो';
$_txt['task-continue'] = 'जारी रखें';

$_txt['site-continue'] = 'साइट विज्ञापित है';
$_txt['site-stop'] = 'साइट को रोक दिया गया है';
