<?php

$_txt['header'] = 'Разместить задание';
$_txt['rightnow-title'] = 'Разместить задание на сёрфинг сайтов';
$_txt['rightnow-text'] = 'Приведите реальных людей на свой сайт. Это не накрутка счётчиков и рейтингов. 
Вы получаете настоящих живых посетителей, ваших потенциальных клиентов!';
$_txt['rightnow-more'] = 'Подробней';
$_txt['rightnow-text-item1'] = 'Все размещённые объявления защищены от ботов!';
$_txt['rightnow-text-item2'] = 'Стоимость за показы фиксирована и не зависит от ставок других игроков';
$_txt['rightnow-desc-item1'] = 'Неделя показов от 0,00007000 btc;';
$_txt['rightnow-desc-item2'] = '1000 показов от 0.00008000 btc;';
$_txt['rightnow-desc-item3'] = 'Возможность назначать вознаграждение за переход на ваш сайт.';
$_txt['rightnow-item1'] = 'Все рекламные кампании у нас размещаются сразу после оплаты и активации без долговременных проверок!';
$_txt['earn-text'] = 'Привлечь посетителей';

$_txt['task-title'] = 'Добавленные задания';
$_txt['task-show'] = 'Показов:';
$_txt['task-transition'] = 'Переходов:';
$_txt['task-remains'] = 'Остаток:';
$_txt['task-desc1'] = 'Заголовок для сёрфинга';
$_txt['task-desc2'] = 'Продолжительность просмотра';
$_txt['task-desc3'] = 'Вознаграждение за переход';
$_txt['task-desc4'] = 'Вознаграждение за материалы 18+';
$_txt['task-extend'] = 'Продлить';
$_txt['task-stop'] = 'Остановить';
$_txt['task-continue'] = 'Продолжить';

$_txt['site-continue'] = 'Сайт рекламируется';
$_txt['site-stop'] = 'Сайт остановлен';
