<?php

$_txt['header'] = 'โพสต์งาน';
$_txt['rightnow-title'] = 'วางงานบนเว็บไซต์ท่อง';
$_txt['rightnow-text'] = 'นำคนจริงมายังไซต์ของคุณ นี้ไม่ได้โกงเคาน์เตอร์และการให้คะแนน คุณจะได้รับผู้เข้าชมสดจริงลูกค้าที่มีศักยภาพของคุณ!';
$_txt['rightnow-more'] = 'รายละเอียดเพิ่มเติม';
$_txt['rightnow-text-item1'] = 'โฆษณาที่โพสต์ทั้งหมดได้รับการคุ้มครองจากบอท!';
$_txt['rightnow-text-item2'] = 'ค่าใช้จ่ายต่อการแสดงผลได้รับการแก้ไขและไม่ขึ้นอยู่กับการเดิมพันของผู้เล่นอื่นๆ';
$_txt['rightnow-desc-item1'] = 'สัปดาห์ของการแสดงผลจาก 0.00007000 บิทคอยน์;';
$_txt['rightnow-desc-item2'] = '1000 การแสดงผลจาก 0.00008000 บิทคอยน์;';
$_txt['rightnow-desc-item3'] = 'ความสามารถในการกำหนดรางวัลสำหรับการไปที่เว็บไซต์ของคุณ';
$_txt['rightnow-item1'] = 'แคมเปญโฆษณาทั้งหมดจะถูกวางไว้กับเราทันทีหลังจากการชำระเงินและการเปิดใช้งานโดยไม่ต้องตรวจสอบระยะยาว!';
$_txt['earn-text'] = 'ดึงดูดผู้เข้าชม';

$_txt['task-title'] = 'เพิ่มงาน';
$_txt['task-show'] = 'การแสดงผล:';
$_txt['task-transition'] = 'การเปลี่ยน:';
$_txt['task-remains'] = 'ซาก:';
$_txt['task-desc1'] = 'พาดหัวสำหรับการท่อง';
$_txt['task-desc2'] = 'ระยะเวลาการดู';
$_txt['task-desc3'] = 'รางวัลสำหรับการเปลี่ยนแปลง';
$_txt['task-desc4'] = 'ค่าตอบแทนของวัสดุ 18+';;
$_txt['task-extend'] = 'เพื่อขยาย';
$_txt['task-stop'] = 'หยุด';
$_txt['task-continue'] = 'ดำเนินการต่อ';

$_txt['site-continue'] = 'เว็บไซต์มีการโฆษณา';
$_txt['site-stop'] = 'เว็บไซต์ได้หยุดการทำงาน';
