<?php
$_txt['header'] = 'अपना पासवर्ड रीसेट करें';

$_txt['links_back'] = 'मुख्य पृष्ठ पर वापस जाएं';
$_txt['links_login'] = 'प्राधिकरण';

$_txt['login_label'] = 'लॉगिन करें';
$_txt['login_input'] = 'आपका उपयोगकर्ता नाम';

$_txt['email_label'] = 'ईमेल';
$_txt['email_input'] = 'ईमेल';

$_txt['success_text'] = 'आपका नया पासवर्ड आपके ईमेल पर भेज दिया गया है';
$_txt['success_text_button'] = 'दर्ज करें';

$_txt['btn_remind'] = 'पासवर्ड रीसेट';

$_txt['form_reg_text'] = 'कोई खाता नहीं?';
$_txt['form_reg_link'] = 'रजिस्टर करें';

$_txt['form_login_link'] = 'लॉग इन करें';

$_txt['text'] = '
हमने आपको अभी-अभी एक ईमेल भेजा है
आपके खाते में लॉग इन करने के लिए एक नया पासवर्ड । 
अपना ईमेल जांचें। अगर ईमेल नहीं है,
स्पैम फ़ोल्डर की जाँच करें या हमसे संपर्क करें । ';

$_txt['btn_to_main'] = 'मुख्य पृष्ठ';

$_txt['error'][2] = 'उपयोगकर्ता नाम और ईमेल मेल नहीं खाते!';
$_txt['error'][3] = 'ईमेल आपके ईमेल पर नहीं भेजा गया है!';
$_txt['error'][4] = 'आपने सत्यापन पास नहीं किया है';
$_txt['error'][5] = 'पुष्टि करें कि आप रोबोट नहीं हैं!';