<?php
$_txt['header'] = 'รีเซ็ตรหัสผ่านของคุณ';

$_txt['links_back'] = 'กลับไปที่หน้าหลัก';
$_txt['links_login'] = 'การอนุมัติ';

$_txt['login_label'] = 'เข้าสู่ระบบ';
$_txt['login_input'] = 'เข้าสู่ระบบ';

$_txt['email_label'] = 'งกัน';
$_txt['email_input'] = 'งกัน';

$_txt['success_text'] = 'รหัสผ่านใหม่ของคุณถูกส่งไปยังอีเมลของคุณ';
$_txt['success_text_button'] = 'เข้าสู่';

$_txt['btn_remind'] = 'รีเซ็ตรหัสผ่าน';

$_txt['form_reg_text'] = 'ไม่มีบัญชี?';
$_txt['form_reg_link'] = 'ลงทะเบียน';

$_txt['form_login_link'] = 'เข้าสู่ระบบ';

$_txt['text'] = '
เราเพิ่งส่งอีเมลถึงคุณ
รหัสผ่านใหม่เพื่อเข้าสู่บัญชีของคุณ
ตรวจสอบอีเมลของคุณ ถ้าอีเมลไม่ได้มี,
ตรวจสอบโฟลเดอร์สแปมหรือติดต่อเรา';

$_txt['btn_to_main'] = 'หน้าหลักหลัก';

$_txt['error'][2] = 'ชื่อผู้ใช้และอีเมลไม่ตรงกัน!';
$_txt['error'][3] = 'อีเมลยังไม่ถูกส่งไปยังอีเมลของคุณ!';
$_txt['error'][4] = 'คุณยังไม่ได้ผ่านการตรวจสอบ';
$_txt['error'][5] = 'ยืนยันว่าคุณไม่ใช่หุ่นยนต์!';