<?php

global $coin;

$_txt['header'] = 'Общее';

$_txt['ref_stat_header'] = 'Реферальная статистика';
$_txt['ref_link'] = 'Ваша персональная ссылка';
$_txt['ref_rank'] = 'Ваш ранг';
$_txt['ref_level'] = 'уровня';

$_txt['ref_count'] = 'Количество рефералов';
$_txt['ref_link_opened'] = 'Реферальная ссылка открыта раз';
$_txt['ref_registration_percent'] = 'Процент регистраций';
$_txt['ref_last_register'] = 'Последний зарегистрированный';
$_txt['ref_percent'] = 'Процент реферальных начислений';
$_txt['ref_earned'] = 'Получено всего';

$_txt['ref_percent_level_strong1'] = 'За рефералов 1 уровня';
$_txt['ref_percent_level_strong2'] = 'За рефералов 2 уровня';
$_txt['ref_percent_level_strong3'] = 'За рефералов 3 уровня';

$_txt['ref_percent_level1'][1] = '5% от заработка / 15% от пополнений';
$_txt['ref_percent_level2'][1] = '3% от заработка / 6% от пополнений';
$_txt['ref_percent_level3'][1] = '1% от заработка / 2% от пополнений';
$_txt['ref_percent_level1'][2] = '7% от заработка / 17% от пополнений';
$_txt['ref_percent_level2'][2] = '4% от заработка / 8% от пополнений';
$_txt['ref_percent_level3'][2] = '1.5% от заработка / 3% от пополнений';
$_txt['ref_percent_level1'][3] = '10% от заработка / 20% от пополнений';
$_txt['ref_percent_level2'][3] = '5% от заработка / 10% от пополнений';
$_txt['ref_percent_level3'][3] = '2% от заработка / 4% от пополнений';

$_txt['form_auto_ref_back'] = 'Авторефбек';
$_txt['form_auto_ref_back_text1'] = 'Если вы хотите мотивировать своих рефералов и повысить их активность, то вы можете поделиться с ними доходом от реферальной программы.';
$_txt['form_auto_ref_back_text2'] = 'Вы можете настроить автоматические выплаты своим рефералам от вашего дохода по реферальной программе.';
$_txt['form_auto_ref_back_item1'] = 'Поделитесь информацией о проекте с Вашими друзьями в соц. сетях.';
$_txt['form_auto_ref_back_item2'] = 'Разместите Вашу реферальную ссылку на популярных форумах о заработке.';
$_txt['form_auto_ref_back_item3'] = 'Разместите Вашу реферальную ссылку у себя в Блоге либо на сайте.';
$_txt['form_auto_ref_back_item4'] = 'Снимите интересное видео о нашем проекте и разместите на сайте.';
$_txt['form_auto_ref_back_link'] = 'Используйте рекламную продукцию';

$_txt['form_saved'] = 'Сохранено';
$_txt['form_save'] = 'Сохранить';