<?php
$_txt['header'] = 'सांख्यिकी';

//--------------------------
$_txt['table_head_1'] = 'ऑपरेशन';
$_txt['table_head_2'] = 'तारीख';
$_txt['table_head_3'] = 'राशि';
$_txt['table_head_4'] = 'खरीद के लिए खाता';
$_txt['table_head_5'] = 'निकासी खाता';

//	01*** - операции с деньгами
$_txt['operation']['01001'] = 'पुनःपूर्ति';
$_txt['operation']['01002'] = 'निष्कर्ष';
$_txt['operation']['01003'] = 'एक्सचेंज';
$_txt['operation']['01004'] = 'ऋण लेना';
$_txt['operation']['01005'] = 'ऋण बंद करना';

//	02*** - операции с тарифами
$_txt['operation']['02011'] = 'खरीद';
$_txt['operation']['02012'] = 'से संग्रह';
$_txt['operation']['02013'] = 'बंद करना';
$_txt['operation']['02014'] = 'सुधार';

//	03*** - реферальные операции
$_txt['operation']['03001'] = 'स्तर 1 रेफरल से आय';
$_txt['operation']['03002'] = 'स्तर 2 रेफरल से आय';
$_txt['operation']['03003'] = 'स्तर 3 रेफरल से आय';
$_txt['operation']['03004'] = 'ऑटोरेफ़बैक';

//	04*** - квесты
$_txt['operation']['04011'] = 'पाया बग के लिए इनाम';
$_txt['operation']['04021'] = 'यूट्यूब क्वेस्ट के लिए इनाम';
$_txt['operation']['04031'] = 'मंच पर एक टिप्पणी के लिए इनाम';
$_txt['operation']['04041'] = 'वीकॉन्टैक्टे रेपोस्ट के लिए इनाम';
$_txt['operation']['04051'] = 'टेलीग्राम चैट के लिए इनाम';
$_txt['operation']['04061'] = 'टेलीग्राम चैनल के लिए इनाम';

//  05*** - серфинг
$_txt['operation']['05001'] = 'एक विज्ञापन में एक वेबसाइट रखकर';
$_txt['operation']['05002'] = 'साइट को विज्ञापन से हटाना';


//--------------------------
$_txt['empty'] = 'आपके पास अभी तक इस खंड पर आंकड़े नहीं हैं';