<?php
$_txt['header'] = 'สถิติ';

//--------------------------
$_txt['table_head_1'] = 'การดำเนินงาน';
$_txt['table_head_2'] = 'วันที่';
$_txt['table_head_3'] = 'จำนวนเงิน';
$_txt['table_head_4'] = 'บัญชีสำหรับการซื้อ';
$_txt['table_head_5'] = 'บัญชีถอนเงิน';

//	01*** - операции с деньгами
$_txt['operation']['01001'] = 'การเติมเต็ม';
$_txt['operation']['01002'] = 'สรุป';
$_txt['operation']['01003'] = 'แลกเปลี่ยน';
$_txt['operation']['01004'] = 'การออกเงินกู้';
$_txt['operation']['01005'] = 'การปิดเงินกู้';

//	02*** - операции с тарифами
$_txt['operation']['02011'] = 'การซื้อ';
$_txt['operation']['02012'] = 'คอลเลกชันจาก';
$_txt['operation']['02013'] = 'การปิด';
$_txt['operation']['02014'] = 'การปรับปรุง';

//	03*** - реферальные операции
$_txt['operation']['03001'] = 'รายได้จากการแนะนำระดับ 1';
$_txt['operation']['03002'] = 'รายได้จากการแนะนำระดับ 2';
$_txt['operation']['03003'] = 'รายได้จากการแนะนำระดับ 3';
$_txt['operation']['03004'] = 'ออโต้แบ็ค';

//	04*** - квесты
$_txt['operation']['04011'] = 'รางวัลสำหรับข้อผิดพลาดที่พบ';
$_txt['operation']['04021'] = 'รางวัลสำหรับเควสยูทูป';
$_txt['operation']['04031'] = 'รางวัลสำหรับความคิดเห็นในฟอรั่ม';
$_txt['operation']['04041'] = 'รางวัลสำหรับการโพสต์';
$_txt['operation']['04051'] = 'รางวัลสำหรับการแชทโทรเลข';
$_txt['operation']['04061'] = 'รางวัลสำหรับช่องโทรเลข';

//  05*** - серфинг
$_txt['operation']['05001'] = 'วางเว็บไซต์ในการโฆษณา';
$_txt['operation']['05002'] = 'การลบเว็บไซต์จากการโฆษณา';


//--------------------------
$_txt['empty'] = 'คุณยังไม่มีสถิติในส่วนนี้';