<?php
$_txt['header'] = 'FAQ';

global $coin, $settings;

$withdraw_minimum_btc = $settings->get('withdraw_minimum_btc');
$withdraw_minimum_usd = $settings->get('withdraw_minimum_usd');
$withdraw_minimum_eur = $settings->get('withdraw_minimum_eur');
$withdraw_minimum_rub = $settings->get('withdraw_minimum_rub');

$_txt['faq_items'] = array(
	1 => array(
		'title' => '"खरीदारी के लिए शेष राशि" और "निकासी के लिए शेष राशि" क्या है',
		'text' => '"खरीदारी के लिए शेष राशि" - इस शेष राशि से आप विज्ञापन अभियान शुरू करने और खेलों में भाग लेने के लिए धन का उपयोग कर सकते हैं। "खरीद शेष" से धनराशि नहीं निकाली जा सकती। आप "निकासी के लिए शेष राशि" से __link(\'"वॉलेट"\', \'replenish\') या __link(\'कन्वर्टिंग\', \'exchange\') फंड के माध्यम से "खरीदारी के लिए शेष राशि" को टॉप-अप कर सकते हैं। <br>"निकासी के लिए शेष राशि" - विज्ञापन देखने, खेलों में भाग लेने और रेफरल कार्यक्रम के लिए आपको जो धनराशि मिलती है, उसे इस शेष राशि में जमा किया जाता है। "निकासी के लिए शेष राशि" से प्राप्त धनराशि का उपयोग खेलों में भाग लेने के लिए भी किया जा सकता है। "निकासी के लिए शेष राशि" धनराशि निकासी के लिए उपलब्ध है या "खरीदारी के लिए शेष राशि" के लिए __link(\'रूपांतरण\', \'exchange\') उपलब्ध है।'
	),
	2 => array(
		'title' => 'क्या __site सुरक्षित है?',
		'text' => 'हाँ, हमारा प्लेटफ़ॉर्म सुरक्षित है और आपके पासवर्ड धोए गए हैं। हम एक विश्वसनीय सुरक्षा प्रणाली का उपयोग करते हैं, लेकिन सुरक्षा आपकी सेटिंग्स पर भी निर्भर करती है! एक मजबूत और अद्वितीय पासवर्ड का प्रयोग करें. आप __link(\'2FA\', \'personal-data\') (दो-कारक प्रमाणीकरण) का उपयोग करके अपने खाते की सुरक्षा कर सकते हैं।'
	),
	3 => array(
		'title' => 'दो-कारक प्रमाणीकरण क्या है?',
		'text' => '2FA के साथ, आप सुरक्षा की एक अतिरिक्त परत जोड़कर अपने __link(\'खाते\', \'personal-data\') को सुरक्षित कर सकते हैं। यदि आप 2FA सक्षम करते हैं, तो आपको हर बार किसी वेबसाइट पर लॉग इन करने पर अपने मोबाइल डिवाइस पर उत्पन्न पिन दर्ज करना होगा।'
	),
	4 => array(
		'title' => '__coin क्या है?',
		'text' => '__coin एक आंतरिक मुद्रा है जो प्रत्येक पूर्ण कार्रवाई के बाद आपको जमा की जाती है और इसे समर्थित क्रिप्टोकरेंसी में से एक में परिवर्तित किया जा सकता है। 1 सिक्के का मूल्य समय के साथ बदल सकता है। वर्तमान दर 1 __coin = 1 btc है।'
	),
	5 => array(
		'title' => 'मैं पैसे कैसे कमा सकता हूँ?',
		'text' => '1. __link(\'वेबसाइट देखना\', \'viewing\') - कमाई का मुख्य स्रोत वेबसाइट देखना है। आप जितनी अधिक साइटें देखेंगे, आपकी आय उतनी ही अधिक होगी। <br>2. __link(\'रेफ़रल को आकर्षित करना\', \'referrals\') - अपने रेफरल लिंक को अपने दोस्तों के साथ साझा करें और कमाएं<br>3. __link(\'गेम्स\', \'games\') - गेम खेलें, पुरस्कार प्राप्त करें।<br>हमारी यहीं रुकने की योजना नहीं है। हमारे पास और भी कई विचार हैं जो आपको हमारे एक्सचेंज पर पैसे कमाने और आनंद लेने में मदद करेंगे।'
	),
	6 => array(
		'title' => 'क्या मैं अनेक खाते बना सकता हूँ?',
		'text' => 'नहीं। सभी अकाउंट ब्लॉक कर दिए जाएंगे.'
	),
	7 => array(
		'title' => 'मैं अपने सिक्के कैसे वापस ले सकता हूँ?',
		'text' => 'आप अपने सिक्के पेयर, परफेक्ट मनी, बिटकॉइन से निकाल सकते हैं'
	),
	8 => array(
		'title' => 'न्यूनतम निकासी सीमा क्या है?',
		'text' => 'इसके लिए न्यूनतम निकासी राशि:<br>USD - '.$withdraw_minimum_usd.' अमेरिकी डॉलर;<br>EUR - '.$withdraw_minimum_eur.' यूरो;<br>रगड़ - '.$withdraw_minimum_rub.' रूबल;<br>बिटकॉइन - '.$withdraw_minimum_btc.' बीटीसी.'
	),
	9 => array(
		'title' => 'मैं लॉग आउट क्यों कर रहा हूँ?',
		'text' => 'यदि आप 24 घंटे तक सक्रिय नहीं रहे, तो आप अपने खाते से लॉग आउट हो जाएंगे। ऐसा आपके खाते की सुरक्षा बनाए रखने के लिए किया जाता है.'
	),
	10 => array(
		'title' => 'धनराशि का भुगतान कितनी जल्दी किया जाता है?',
		'text' => 'धनराशि का भुगतान 24 घंटे के भीतर किया जाता है।'
	),
	11 => array(
		'title' => 'मुझे अपने बिटकॉइन वॉलेट में भुगतान नहीं मिला',
		'text' => 'नेटवर्क द्वारा बिटकॉइन लेनदेन की पुष्टि होने में कई घंटे या दिन भी लग सकते हैं। सबसे पहले, ब्लॉकचेन नेटवर्क पर अपना बिटकॉइन पता जांचें। यदि आपको वहां अपना लेनदेन नहीं दिखता है, तो आप हमें एक टिकट भेज सकते हैं। आप किसी भी बिटकॉइन ब्राउज़र में अपना पता देख सकते हैं:<br><a href="https://www.blockchain.com/explorer" target="_blank">www.blockchain.com/explorer</a><br><a href="https://live.blockcypher.com/btc" target="_blank">live.blockcypher.com/btc</a><br><a href="https://blockchair.com/bitcoin" target="_blank">blockchair.com/bitcoin</a>'
	),
);