<?php
$_txt['header'] = 'FAQ';

global $coin, $settings;

$withdraw_minimum_btc = $settings->get('withdraw_minimum_btc');
$withdraw_minimum_usd = $settings->get('withdraw_minimum_usd');
$withdraw_minimum_eur = $settings->get('withdraw_minimum_eur');
$withdraw_minimum_rub = $settings->get('withdraw_minimum_rub');

$_txt['faq_items'] = array(
	1 => array(
		'title' => '"ยอดคงเหลือสำหรับการซื้อ" และ "ยอดคงเหลือสำหรับการถอน" คืออะไร',
		'text' => '“ ยอดคงเหลือสำหรับการซื้อ” - จากยอดคงเหลือนี้คุณสามารถใช้เงินทุนเพื่อเปิดตัวแคมเปญโฆษณาและเข้าร่วมในเกมได้ เงินจาก "ยอดซื้อ" ไม่สามารถถอนออกได้ คุณสามารถเติมเงิน "ยอดคงเหลือสำหรับการซื้อ" ผ่าน __link(\'"Wallet"\', \'replenish\') หรือ __link(\'โดยแปลง\', \'exchange\') จาก "ยอดคงเหลือสำหรับการถอน" <br>" ยอดคงเหลือสำหรับการถอน" - เงินที่คุณได้รับจากการดูโฆษณา การเข้าร่วมเกม และโปรแกรมการแนะนำจะถูกเพิ่มเข้าในยอดคงเหลือนี้ เงินจาก “ยอดคงเหลือสำหรับการถอน” ยังสามารถใช้เพื่อเข้าร่วมเกมได้ เงิน "ยอดคงเหลือสำหรับการถอน" สามารถถอนออกได้หรือ __link(\'แปลง\', \'exchange\') เป็น "ยอดคงเหลือสำหรับการซื้อ"'
	),
	2 => array(
		'title' => '__site ปลอดภัยหรือไม่?',
		'text' => 'ใช่ แพลตฟอร์มของเราปลอดภัยและรหัสผ่านของคุณถูกแฮช เราใช้ระบบรักษาความปลอดภัยที่เชื่อถือได้ แต่ความปลอดภัยยังขึ้นอยู่กับการตั้งค่าของคุณด้วย! ใช้รหัสผ่านที่รัดกุมและไม่ซ้ำกัน คุณสามารถปกป้องบัญชีของคุณได้โดยใช้ __link(\'2FA\', \'personal-data\') (การตรวจสอบสิทธิ์แบบสองปัจจัย)'
	),
	3 => array(
		'title' => 'การรับรองความถูกต้องด้วยสองปัจจัยคืออะไร?',
		'text' => 'ด้วย 2FA คุณสามารถปกป้อง __link(\'บัญชี\', \'personal-data\') ของคุณได้โดยการเพิ่มการรักษาความปลอดภัยอีกชั้นหนึ่ง หากคุณเปิดใช้งาน 2FA คุณจะต้องป้อน PIN ที่สร้างบนอุปกรณ์มือถือของคุณทุกครั้งที่คุณเข้าสู่เว็บไซต์'
	),
	4 => array(
		'title' => '__coin คืออะไร?',
		'text' => '__coin คือสกุลเงินภายในที่คุณจะได้รับเครดิตหลังจากแต่ละการกระทำเสร็จสิ้น และสามารถแปลงเป็นสกุลเงินดิจิทัลที่รองรับได้ มูลค่าของ 1 เหรียญอาจมีการเปลี่ยนแปลงเมื่อเวลาผ่านไป อัตราปัจจุบันคือ 1 __coin = 1 btc'
	),
	5 => array(
		'title' => 'ฉันจะหาเงินได้อย่างไร?',
		'text' => '1. __link(\'การดูเว็บไซต์\', \'viewing\') – แหล่งรายได้หลักคือการดูเว็บไซต์ ยิ่งคุณดูเว็บไซต์มากเท่าไร รายได้ของคุณก็จะมากขึ้นเท่านั้น <br>2. __link(\'การดึงดูดผู้อ้างอิง\', \'referrals\') – แชร์ลิงก์ผู้แนะนำของคุณกับเพื่อน ๆ และรับ<br>3. __link(\'เกม\', \'games\') – เล่นเกม รับรางวัล<br>เราไม่ได้วางแผนที่จะหยุดเพียงแค่นั้น เรามีไอเดียอีกมากมายที่จะช่วยให้คุณสร้างรายได้จากการแลกเปลี่ยนของเราและสนุกสนาน'
	),
	6 => array(
		'title' => 'ฉันสามารถสร้างหลายบัญชีได้หรือไม่?',
		'text' => 'เลขที่ บัญชีทั้งหมดจะถูกบล็อก'
	),
	7 => array(
		'title' => 'ฉันจะถอนเหรียญของฉันได้อย่างไร?',
		'text' => 'คุณสามารถถอนเหรียญของคุณไปที่ Payeer, Perfect Money, Bitcoin'
	),
	8 => array(
		'title' => 'วงเงินถอนขั้นต่ำคือเท่าไร?',
		'text' => 'จำนวนถอนขั้นต่ำสำหรับ:<br>USD – '.$withdraw_minimum_usd.' ดอลลาร์สหรัฐ;<br>EUR – '.$withdraw_minimum_eur.' ยูโร;<br>RUB – '.$withdraw_minimum_rub.' รูเบิล;<br>Bitcoin – '.$withdraw_minimum_btc.' บีทีซี'
	),
	9 => array(
		'title' => 'ทำไมฉันถึงออกจากระบบ?',
		'text' => 'หากคุณไม่ได้ใช้งานเป็นเวลา 24 ชั่วโมง คุณจะออกจากระบบบัญชีของคุณ สิ่งนี้ทำเพื่อรักษาความปลอดภัยให้กับบัญชีของคุณ'
	),
	10 => array(
		'title' => 'เงินจะจ่ายออกเร็วแค่ไหน?',
		'text' => 'การจ่ายเงินจะดำเนินการภายใน 24 ชั่วโมง'
	),
	11 => array(
		'title' => 'ฉันไม่ได้รับการชำระเงินเข้ากระเป๋า Bitcoin ของฉัน',
		'text' => 'อาจใช้เวลาหลายชั่วโมงหรือหลายวันกว่าที่ธุรกรรม Bitcoin จะได้รับการยืนยันจากเครือข่าย ขั้นแรก ตรวจสอบที่อยู่ Bitcoin ของคุณบนเครือข่ายบล็อคเชน หากคุณไม่เห็นธุรกรรมของคุณที่นั่น คุณสามารถส่งตั๋วให้เราได้ คุณสามารถตรวจสอบที่อยู่ของคุณในเบราว์เซอร์ Bitcoin ใดก็ได้:<br><a href="https://www.blockchain.com/explorer" target="_blank">www.blockchain.com/explorer</a><br><a href="https://live.blockcypher.com/btc" target="_blank">live.blockcypher.com/btc</a><br><a href="https://blockchair.com/bitcoin" target="_blank">blockchair.com/bitcoin</a>'
	),
);