<?php
$_txt['header'] = 'Статистика';

//--------------------------
$_txt['table_head_1'] = 'Операция';
$_txt['table_head_2'] = 'Дата';
$_txt['table_head_3'] = 'Сумма';
$_txt['table_head_4'] = 'Счёт для<br>покупок';
$_txt['table_head_5'] = 'Счёт для<br>вывода';

//	01*** - операции с деньгами
$_txt['operation']['01001'] = 'Пополнение';
$_txt['operation']['01002'] = 'Вывод';
$_txt['operation']['01003'] = 'Обмен';
$_txt['operation']['01004'] = 'Взятие кредита';
$_txt['operation']['01005'] = 'Закрытие кредита';

//	02*** - операции с тарифами
$_txt['operation']['02011'] = 'Покупка';
$_txt['operation']['02012'] = 'Сбор с';
$_txt['operation']['02013'] = 'Закрытие';
$_txt['operation']['02014'] = 'Улучшение';

//	03*** - реферальные операции
$_txt['operation']['03001'] = 'Доход от реферала 1 уровня';
$_txt['operation']['03002'] = 'Доход от реферала 2 уровня';
$_txt['operation']['03003'] = 'Доход от реферала 3 уровня';
$_txt['operation']['03004'] = 'Авторефбек';

//	04*** - квесты
$_txt['operation']['04011'] = 'Награда за найденный баг';
$_txt['operation']['04021'] = 'Награда за квест YouTube';
$_txt['operation']['04031'] = 'Награда за комментарий на форуме';
$_txt['operation']['04041'] = 'Награда за репост ВКонтакте';
$_txt['operation']['04051'] = 'Награда за Telegram чат';
$_txt['operation']['04061'] = 'Награда за Telegram канал';

//  05*** - серфинг
$_txt['operation']['05001'] = 'Размещение сайта в рекламу';
$_txt['operation']['05002'] = 'Снятие сайта с рекламы';


//--------------------------
$_txt['empty'] = 'У вас ещё нет статистики по этому разделу';