<?php

$_txt['header'] = 'Привлечь посетителей';
$_txt['basic_header'] = 'Основные параметры';
$_txt['name_site'] = 'Название сайта';
$_txt['name_site_error'] = 'Данное поле не может быть пустым';
$_txt['name_surfing'] = 'Заголовок для серфинга';
$_txt['text_surfing'] = 'Краткое описание, которое будет показано пользователю, максимум 180 символов';
$_txt['link_site'] = 'Ссылка на сайт';

$_txt['additional_header'] = 'Параметры показа';
$_txt['additional_tab'][0] = 'Период';
$_txt['additional_tab'][1] = 'Число показов';
$_txt['time_placement'] = 'Время размещения';
$_txt['time_viewing'] = 'Продолжительность просмотра';
$_txt['language'] = 'Язык';
$_txt['mandatory_transition'] = 'Обязательный переход';
$_txt['material'] = 'Материал 18+';
$_txt['geotargeting'] = 'Геотаргетинг';
$_txt['devices'] = 'Устройства';
$_txt['cost'] = 'Стоимость:';
$_txt['link_back'] = 'вернуться';
$_txt['conclusion_price'] = 'К оплате';
$_txt['start'] = 'Запустить';



$_txt['name_site_hint'] = 'Будет отображаться в личном кабинете для упрощения поиска';
$_txt['name_surfing_hint'] = 'Будет отображаться как описание сайта у пользователя';
$_txt['link_site_hint'] = 'Укажите ссылку на сайт, который Вы рекламируете';
$_txt['time_placement_hint'] = 'В течении этого времени Ваши баннера будут размещаться на площадках партнеров. Количество показов, зависти от количество одновременно размещенных баннеров. Чем дольше период размещения баннера, тем ниже стоимость за 1 день показов.';
$_txt['time_placement_val'][0] = '1 неделя';
$_txt['time_placement_val'][1] = '2 недели';
$_txt['time_placement_val'][2] = '3 недели';
$_txt['time_placement_val'][3] = '1 месяц';
$_txt['time_viewing_hint'] = 'За сколько времени должен быть просмотрен сайт';
$_txt['time_viewing_val'][0] = '10 секунд';
$_txt['time_viewing_val'][1] = '30 секунд';
$_txt['time_viewing_val'][2] = '60 секунд';
$_txt['time_viewing_val'][3] = '90 секунд';
$_txt['time_viewing_val'][4] = '120 секунд';
$_txt['time_viewing_val'][5] = '180 секунд';
$_txt['language_hint'] = 'Баннер будет показываться только пользователям владеющим выбранным языком. Язык пользователей определяется по настройкам сайта';
$_txt['language_all'] = 'Все языки';
$_txt['number_viewing'] = 'Количество показов';
$_txt['number_viewing_hint'] = 'Сколько раз должен быть показан сайт';

$_txt['select_from'] = 'Веберите из списка';


$_txt['balance_buy'] = 'Недостаточно средств';
