import { ICategoryServices } from "@/shared/types/categoryServices.interface";

export const Categories: ICategoryServices[] = [
  {
    id: 0,
    title: "Оценка недвижимости",
    description: "Оценка недвижимости",
    keywords: "оценка, недвижимости",
    alias: "real-estate-valuation",
    pageContent: `<h2>Агентство недвижимости в Сочи: 49 компаний с контактами и дополнительной информацией.</h2>
      <p>
        Сочи — это один из самых привлекательных курортных городов России, который ежегодно притягивает множество туристов и желающих приобрести недвижимость. В нашем каталоге 49 агентств недвижимости
        в Сочи, которые оказывают услуги связанные с операциям по недвижимости. Мы представляем всю необходимую контактную информацию, включая адреса, телефоны и электронные почты, чтобы у вас не
        возникло трудностей при выборе подходящей компании.
      </p>
      <p>
        При выборе агентства недвижимости важно не только ознакомиться с их предложениями, но и обратить внимание на отзывы клиентов, которые уже воспользовались услугами. Реальные истории и мнения
        покупателей помогут вам составить полное представление о надежности и качестве работы агентств. Мы рекомендуем особое внимание уделить репутации и опыту компании, а также изучить условия
        сделок и комиссии.
      </p>
      <p>
        Кроме того, многие агентства предлагают дополнительные услуги: юридическую поддержку, помощь в оформлении договоров, консультации по ипотечному кредитованию, а также сопровождение сделок на
        всех этапах. Это может значительно упростить процесс приобретения недвижимости и сэкономить ваше время.
      </p>
      <p>
        В нашем списке представлены как крупные агентства с многолетним опытом, так и небольшие компании, которые могут предложить индивидуальный подход к каждому клиенту. Вы сможете выбрать между
        различными вариантами — от жилья на берегу Черного моря до дач на живописных склонах гор.
      </p>
      <p>
        Мы создаем пространство для вашего уверенного выбора в мире недвижимости Сочи, чтобы каждая сделка была максимально прозрачной и выгодной для вас. Наша цель — помочь вам найти именно то, что
        вы ищете, и сделать процесс покупки или аренды недвижимости простым и безопасным
      </p>`,
    dateCreated: "22-09-2025 15:30",
    dateUpdated: "22-09-2025 15:30",
    services: [
      {
        id: 0,
        name: "Купля-продажа",
      },
      {
        id: 1,
        name: "Наследование",
      },
      {
        id: 2,
        name: "Управление недвижимостью",
      },
      {
        id: 3,
        name: "Мена",
      },
      {
        id: 4,
        name: "Приватизация",
      },
      {
        id: 5,
        name: "Раздел имущества",
      },
      {
        id: 6,
        name: "Дарение",
      },
      {
        id: 7,
        name: "Ипотека",
      },
      {
        id: 8,
        name: "Обмен",
      },
      {
        id: 9,
        name: "Рента",
      },
      {
        id: 10,
        name: "Долевое строительство",
      },
      {
        id: 11,
        name: "Оформление наследства на недвижимость",
      },
      {
        id: 12,
        name: "Аренда",
      },
      {
        id: 13,
        name: "Оценка стоимости недвижимости",
      },
      {
        id: 14,
        name: "Страхование недвижимости",
      },
    ],
  },
  {
    id: 1,
    title: "Консультирование",
    description: "Консультирование",
    keywords: "консультирование",
    alias: "consulting",
    pageContent: "",
    dateCreated: "22-09-2025 15:30",
    dateUpdated: "22-09-2025 15:30",
    services: [
      {
        id: 0,
        name: "Купля-продажа",
      },
      {
        id: 1,
        name: "Наследование",
      },
      {
        id: 2,
        name: "Управление недвижимостью",
      },
      {
        id: 3,
        name: "Мена",
      },
      {
        id: 4,
        name: "Приватизация",
      },
      {
        id: 5,
        name: "Раздел имущества",
      },
      {
        id: 6,
        name: "Дарение",
      },
      {
        id: 7,
        name: "Ипотека",
      },
      {
        id: 8,
        name: "Обмен",
      },
      {
        id: 9,
        name: "Рента",
      },
      {
        id: 10,
        name: "Долевое строительство",
      },
      {
        id: 11,
        name: "Оформление наследства на недвижимость",
      },
      {
        id: 12,
        name: "Аренда",
      },
      {
        id: 13,
        name: "Оценка стоимости недвижимости",
      },
      {
        id: 14,
        name: "Страхование недвижимости",
      },
    ],
  },
  {
    id: 2,
    title: "Сопровождение сделок",
    description: "Сопровождение сделок",
    keywords: "сопровождение, сделок",
    alias: "transaction-support",
    pageContent: "",
    dateCreated: "22-09-2025 15:30",
    dateUpdated: "22-09-2025 15:30",
    services: [
      {
        id: 0,
        name: "Купля-продажа",
      },
      {
        id: 1,
        name: "Наследование",
      },
      {
        id: 2,
        name: "Управление недвижимостью",
      },
      {
        id: 3,
        name: "Мена",
      },
      {
        id: 4,
        name: "Приватизация",
      },
      {
        id: 5,
        name: "Раздел имущества",
      },
      {
        id: 6,
        name: "Дарение",
      },
      {
        id: 7,
        name: "Ипотека",
      },
      {
        id: 8,
        name: "Обмен",
      },
      {
        id: 9,
        name: "Рента",
      },
      {
        id: 10,
        name: "Долевое строительство",
      },
      {
        id: 11,
        name: "Оформление наследства на недвижимость",
      },
      {
        id: 12,
        name: "Аренда",
      },
      {
        id: 13,
        name: "Оценка стоимости недвижимости",
      },
      {
        id: 14,
        name: "Страхование недвижимости",
      },
    ],
  },
  {
    id: 3,
    title: "Операции с недвижимостью",
    description: "Операции с недвижимостью",
    keywords: "Операции, недвижимостью",
    alias: "real-estate-transactions",
    pageContent: "",
    dateCreated: "22-09-2025 15:30",
    dateUpdated: "22-09-2025 15:30",
    services: [
      {
        id: 0,
        name: "Купля-продажа",
      },
      {
        id: 1,
        name: "Наследование",
      },
      {
        id: 2,
        name: "Управление недвижимостью",
      },
      {
        id: 3,
        name: "Мена",
      },
      {
        id: 4,
        name: "Приватизация",
      },
      {
        id: 5,
        name: "Раздел имущества",
      },
      {
        id: 6,
        name: "Дарение",
      },
      {
        id: 7,
        name: "Ипотека",
      },
      {
        id: 8,
        name: "Обмен",
      },
      {
        id: 9,
        name: "Рента",
      },
      {
        id: 10,
        name: "Долевое строительство",
      },
      {
        id: 11,
        name: "Оформление наследства на недвижимость",
      },
      {
        id: 12,
        name: "Аренда",
      },
      {
        id: 13,
        name: "Оценка стоимости недвижимости",
      },
      {
        id: 14,
        name: "Страхование недвижимости",
      },
    ],
  },
  {
    id: 4,
    title: "Иные услуги",
    description: "Иные услуги",
    keywords: "иные, услуги",
    alias: "other-services",
    pageContent: "",
    dateCreated: "22-09-2025 15:30",
    dateUpdated: "22-09-2025 15:30",
    services: [
      {
        id: 0,
        name: "Купля-продажа",
      },
      {
        id: 1,
        name: "Наследование",
      },
      {
        id: 2,
        name: "Управление недвижимостью",
      },
      {
        id: 3,
        name: "Мена",
      },
      {
        id: 4,
        name: "Приватизация",
      },
      {
        id: 5,
        name: "Раздел имущества",
      },
      {
        id: 6,
        name: "Дарение",
      },
      {
        id: 7,
        name: "Ипотека",
      },
      {
        id: 8,
        name: "Обмен",
      },
      {
        id: 9,
        name: "Рента",
      },
      {
        id: 10,
        name: "Долевое строительство",
      },
      {
        id: 11,
        name: "Оформление наследства на недвижимость",
      },
      {
        id: 12,
        name: "Аренда",
      },
      {
        id: 13,
        name: "Оценка стоимости недвижимости",
      },
      {
        id: 14,
        name: "Страхование недвижимости",
      },
    ],
  },
];
