<?php

$_txt['balances-title__text'] = 'उपयोगकर्ता खाता';
$_txt['balance-title1'] = 'निकासी के लिए बैलेंस';
$_txt['balance-button1'] = 'बाहर लाओ';
$_txt['balance-title2'] = 'खरीद शेष';
$_txt['balance-button2'] = 'टॉप अप';

$_txt['home_title1'] = 'देखने पर कमाएँ';
$_txt['home_title2'] = 'एक बैनर रखें';
$_txt['home_title3'] = 'एक मंच रखें';
$_txt['home_title4'] = 'एक कार्य पोस्ट करें';
$_txt['home_title5'] = 'खेल केंद्र';

$_txt['home_text1'] = 'इसे आज़माएं और आज ही अपना पहला पैसा कमाएं!';
$_txt['home_text2'] = 'अपनी परियोजना को बढ़ावा दें, लाइव उपयोगकर्ताओं की संख्या बढ़ाएं । ';
$_txt['home_text3'] = 'इसे आज़माएं और आज ही अपना पहला पैसा कमाएं!';
$_txt['home_text4'] = 'अपनी साइट पर लाइव ट्रैफ़िक लाएं। केवल पूर्ण कार्यों के लिए भुगतान करें । ';
$_txt['home_text5'] = 'गेम खेलें, पुरस्कार पाएं';

$_txt['home_link1'] = 'कमाई शुरू करें';
$_txt['home_link2'] = 'एक बैनर रखें';
$_txt['home_link3'] = 'एक साथी बनें';
$_txt['home_link4'] = 'एक कार्य पोस्ट करें';
$_txt['home_link5'] = 'अनुभाग पर जाएँ';