<?php

$_txt['tickets-title'] = 'तकनीकी सहायता';
$_txt['tickets-content-after'] = 'यदि आपको कोई कठिनाई या प्रश्न हैं और आपको उनका उत्तर नहीं मिला है';
$_txt['tickets-content-link'] = 'अक्सर पूछे जाने वाले प्रश्न अनुभाग में';
$_txt['tickets-content-before'] = 'आप इस अनुभाग में अपनी अपील भेज सकते हैं';
$_txt['tickets-note'] = 'तकनीकी सहायता विभाग से प्रतिक्रिया समय 72 घंटे तक पहुंच सकता है';

$_txt['tickets-item1-after'] = 'जांचें कि क्या आपके प्रश्न का कोई उत्तर नहीं है';
$_txt['tickets-item1-before'] = 'अनुभव बताता है कि 80% मामलों में
समस्या का समाधान या आपके प्रश्न का उत्तर पहले से ही है, और आप अपना समय बचा सकते हैं';
$_txt['tickets-item2'] = 'यदि आपको अभी भी अपने प्रश्न का उत्तर नहीं मिला है, तो आप तकनीकी सहायता विभाग को अपील भेज सकते हैं';
$_txt['tickets-item3'] = ' अपील का विषय चुनें और प्रश्न तैयार करें ।  इसे हल करने के लिए अतिरिक्त जानकारी की आवश्यकता हो सकती है,
सभी आवश्यक डेटा प्रदान करने के लिए तैयार रहें';
$_txt['tickets-button-show'] = 'एक अपील भेजें';

$_txt['tickets-title2'] = 'नई अपील';
$_txt['tickets-category'] = 'अपनी अपील की श्रेणी चुनें';
$_txt['tickets-category-input'] = 'सामान्य प्रश्न';
$_txt['tickets-subject'] = 'अपील का विषय';
$_txt['tickets-subject-input'] = 'अनुरोध के कारण का संक्षेप में वर्णन करें';
$_txt['tickets-question'] = 'प्रश्न';
$_txt['tickets-question-textarea'] = 'अपने प्रश्न का विस्तार से वर्णन करें, आप स्क्रीनशॉट के लिंक भी संलग्न कर सकते हैं
यह आपकी समस्या दिखाता है (इससे समस्या को तेजी से हल करने में मदद मिलेगी)';
$_txt['tickets-button-send'] = 'भेजें';
$_txt['tickets-success'] = 'धन्यवाद, आपका अनुरोध स्वीकार कर लिया गया है';
$_txt['tickets-theme'] = 'विषय';
$_txt['tickets-create'] = 'बनाया गया';
$_txt['tickets-status'] = 'स्थिति';



$_txt['header'] = 'तकनीकी सहायता';
$_txt['dop_header'] = 'इस खंड में, हम आपकी समस्याओं को हल करने में आपकी सहायता करेंगे । ';

$_txt['attr'][1] = 'प्रिय उपयोगकर्ता, तकनीकी सहायता से संपर्क करने से पहले, कृपया अनुभाग पढ़ें <a data-href="faq" data-template="main_external">अक्सर पूछे जाने वाले प्रश्न।</a>';
$_txt['attr'][2] = 'जवाब नहीं मिला? फिर हमारे तकनीकी समर्थन के लिए एक नई अपील बनाएं!';
$_txt['attr'][3] = 'हमें आपकी मदद करने में खुशी होगी, लेकिन आपके अनुरोध के बारे में सभी आवश्यक जानकारी प्रदान करने के लिए तैयार रहें!';

$_txt['new_ticket'] = 'नई अपील';
$_txt['created'] = 'बनाया गया';
$_txt['ticket']['closed'] = 'अपील बंद है ।  यदि आपके पास अभी भी प्रश्न हैं, तो एक नई अपील बनाएं';
$_txt['tickets_title'] = 'आपके टिकट';
$_txt['tickets_btn_close'] = 'वापस';
$_txt['tickets_btn'] = 'खुला हुआ';
$_txt['send_mess'] = 'एक संदेश भेजें';

$_txt['theme'] = 'विषय';
$_txt['theme_head'] = 'विषय...';
$_txt['theme_item'][1] = 'सामान्य प्रश्न';
$_txt['theme_item'][2] = 'आपके खाते में लॉग इन करने में समस्याएं';
$_txt['theme_item'][3] = 'भुगतान';
$_txt['theme_item'][4] = 'प्रमोटर';

$_txt['status']['title'] = 'स्थिति';
$_txt['status'][1] = 'खुला है';
$_txt['status'][2] = 'प्रतिक्रिया मिली';
$_txt['status'][3] = 'प्रशासन को जवाब का इंतजार';
$_txt['status'][4] = 'बंद कर दिया';

$_txt['table_head_2'] = 'संदेश';
$_txt['table_head_3'] = '';
$_txt['table_head_4'] = 'तारीख';

$_txt['form_subject'] = 'शीर्षक';
$_txt['subject']['placeholder'] = 'दो या तीन शब्दों में समस्या का वर्णन करें';
$_txt['form_login'] = 'लॉगिन करें';
$_txt['login']['placeholder'] = 'अपना उपयोगकर्ता नाम दर्ज करें';
$_txt['email']['placeholder'] = 'अपना ईमेल पता दर्ज करें';
$_txt['form_desc'] = 'पाठ';
$_txt['desc']['placeholder'] = 'हमें अपनी समस्या के बारे में विस्तार से बताएं';
$_txt['form_button'] = 'भेजें';

$_txt['error_limit'] = 'आप प्रति दिन 2 से अधिक टिकट नहीं भेज सकते हैं';

$_txt['send_ticket']['success'] = 'टिकट सफलतापूर्वक भेजा गया है';

$_txt['send_ticket']['error_1'] = 'आपने सत्यापन पास नहीं किया है';
$_txt['send_ticket']['error_2'] = 'पुष्टि करें कि आप रोबोट नहीं हैं!';

$_txt['chat']['level'] = 'स्तर';

$_txt['appeal'] = 'अपील';

$_txt['appeal-theme'] = 'विषय';
$_txt['appeal-status'] = 'स्थिति';
$_txt['appeal-created'] = 'बनाया गया';
$_txt['appeal-send'] = 'भेजें';
$_txt['appeal-textarea'] = 'अपना संदेश दर्ज करें';