<?php

$_txt['tickets-title'] = 'Техническая поддержка';
$_txt['tickets-content-after'] = 'Если у вас возникли сложности или вопросы и вы не нашли ответ на них';
$_txt['tickets-content-link'] = 'в разделе FAQ';
$_txt['tickets-content-before'] = ' можете отправить своё обращение в этом разделе';
$_txt['tickets-note'] = 'Время ответа от отдела техподдержки может достигать 72 часов';

$_txt['tickets-item1-after'] = 'Проверьте нет ли ответа на ваш вопрос ';
$_txt['tickets-item1-before'] = 'Как показывает опыт, в 80% случаев 
решение проблемы или ответ на ваш вопрос уже есть, и вы можете сэкономить своё собственное время';
$_txt['tickets-item2'] = 'Если ответа на свой вопрос вы все-таки не нашли, то можете отправить обращение в отдел технической поддержки';
$_txt['tickets-item3'] = 'Выберете тему обращения и сформулируйте вопрос. Возможно для его решения потребуется дополнительная информация, 
будьте готовы предоставить все необходимые данные';
$_txt['tickets-button-show'] = 'Отправить обращение';

$_txt['tickets-title2'] = 'Новое обращение';
$_txt['tickets-category'] = 'Выберите категорию вашего обращение';
$_txt['tickets-category-input'] = 'Общие вопросы';
$_txt['tickets-subject'] = 'Тема обращения';
$_txt['tickets-subject-input'] = 'Кратко опишите причину обращения';
$_txt['tickets-question'] = 'Вопрос';
$_txt['tickets-question-textarea'] = 'Распишите подробно Ваш вопрос, также можете  приложить ссылки на скриншоты на которых видно Вашу проблему (это поможет быстрее решить вопрос)';
$_txt['tickets-button-send'] = 'Отправить';
$_txt['tickets-success'] = 'Спасибо, Ваше обращение принято';
$_txt['tickets-theme'] = 'Тема';
$_txt['tickets-create'] = 'Создано';
$_txt['tickets-status'] = 'Статус';




$_txt['header'] = 'Тех. Поддрежка';
$_txt['dop_header'] = 'В этом разделе мы поможем Вам решить возникшие проблемы.';

$_txt['attr'][1] = 'Уважаемый пользователь, прежде чем обратиться в Техподдержку, пожалуйста, прочтите раздел <a data-href="faq" data-template="main_external">Часто Задаваемые Вопросы.</a>';
$_txt['attr'][2] = 'Не нашли ответ? Тогда создайте новое обращение в нашу техподдержку!';
$_txt['attr'][3] = 'Мы с радостью Вам поможем, но будьте готовы предоставить все необходимые данные о Вашем запросе!';

$_txt['new_ticket'] = 'Новое обращение';
$_txt['created'] = 'Создано';
$_txt['ticket']['closed'] = 'Обращение закрыто. Если у Вас остались вопросы создайте новое обращение';
$_txt['tickets_title'] = 'Ваши тикеты:';
$_txt['tickets_btn_close'] = 'Назад';
$_txt['tickets_btn'] = 'Открыть';
$_txt['send_mess'] = 'Отправить сообщение';

$_txt['theme'] = 'Тема';
$_txt['theme_head'] = 'Тема...';
$_txt['theme_item'][1] = 'Общие вопросы';
$_txt['theme_item'][2] = 'Проблемы со входом в аккаунт';
$_txt['theme_item'][3] = 'Платежи';
$_txt['theme_item'][4] = 'Промоутер';

$_txt['status']['title'] = 'Статус';
$_txt['status'][1] = 'Открыт';
$_txt['status'][2] = 'Получен ответ';
$_txt['status'][3] = 'Ждет ответ администрации';
$_txt['status'][4] = 'Закрыт';

$_txt['table_head_2'] = 'Сообщение';
$_txt['table_head_3'] = '';
$_txt['table_head_4'] = 'Дата';

$_txt['form_subject'] = 'Заголовок';
$_txt['subject']['placeholder'] = 'Опишите проблему в двух — трех словах';
$_txt['form_login'] = 'Логин';
$_txt['login']['placeholder'] = 'Введите Ваш логин';
$_txt['email']['placeholder'] = 'Введите адрес почты';
$_txt['form_desc'] = 'Текст';
$_txt['desc']['placeholder'] = 'Расскажите подробно о Вашей проблеме';
$_txt['form_button'] = 'Отправить';

$_txt['error_limit'] = 'Можно отправлять не более 2х тикетов в сутки';

$_txt['send_ticket']['success'] = 'Тикет успешно отправлен';

$_txt['send_ticket']['error_1'] = 'Вы не прошли проверку';
$_txt['send_ticket']['error_2'] = 'Подтвердите, что вы не робот!';

$_txt['chat']['level'] = 'Уровень';

$_txt['appeal'] = 'Обращение';

$_txt['appeal-theme'] = 'Тема';
$_txt['appeal-status'] = 'Статус';
$_txt['appeal-created'] = 'Создано';
$_txt['appeal-send'] = 'Отправить';
$_txt['appeal-textarea'] = 'Введите ваше сообщение';
