<?php

$_txt['tickets-title'] = 'การสนับสนุนด้านเทคนิค';
$_txt['tickets-content-after'] = 'หากคุณมีปัญหาหรือคำถามใดๆและคุณยังไม่พบคำตอบให้กับพวกเขา';
$_txt['tickets-content-link'] = 'ในส่วนคำถามที่พบบ่อย';
$_txt['tickets-content-before'] = 'คุณสามารถส่งการอุทธรณ์ของคุณในส่วนนี้';
$_txt['tickets-note'] = 'เวลาตอบสนองจากฝ่ายสนับสนุนด้านเทคนิคสามารถเข้าถึง 72 ชั่วโมง';

$_txt['tickets-item1-after'] = 'ตรวจสอบว่าไม่มีคำตอบสำหรับคำถามของคุณ';
$_txt['tickets-item1-before'] = 'ประสบการณ์แสดงให้เห็นว่าใน 80%ของกรณี
มีอยู่แล้ววิธีการแก้ปัญหาหรือคำตอบสำหรับคำถามของคุณและคุณสามารถประหยัดเวลาขอ';
$_txt['tickets-item2'] = 'หากคุณยังไม่พบคำตอบสำหรับคำถามของคุณคุณสามารถส่งการอุทธรณ์ไปยังฝ่ายสนับสนุน';
$_txt['tickets-item3'] = 'เลือกหัวข้อของการอุทธรณ์และกำหนดคำถาม อาจต้องการข้อมูลเพิ่มเติมเพื่อแก้ปัญหา,
พร้อมที่จะให้ข้อมูลที่จำเป็นทั้งหมด';
$_txt['tickets-button-show'] = 'ส่งอุทธรณ์';

$_txt['tickets-title2'] = 'อุทธรณ์ใหม่';
$_txt['tickets-category'] = 'เลือกหมวดหมู่การอุทธรณ์ของคุณ';
$_txt['tickets-category-input'] = 'คำถามทั่วไป';
$_txt['tickets-subject'] = 'เรื่องของการอุทธรณ์';
$_txt['tickets-subject-input'] = 'อธิบายเหตุผลในการร้องขอ';
$_txt['tickets-question'] = 'คำถาม';
$_txt['tickets-question-textarea'] = 'อธิบายคำถามของคุณในรายละเอียดคุณยังสามารถแนบลิงค์ไปยังหน้าจอ
ที่แสดงปัญหาของคุณ(นี้จะช่วยแก้ปัญหาได้เร็วขึ้น)';
$_txt['tickets-button-send'] = 'ส่ง';
$_txt['tickets-success'] = 'ขอบคุณ,คำขอของคุณได้รับการยอมรับ';
$_txt['tickets-theme'] = 'หัวข้อ';
$_txt['tickets-create'] = 'สร้าง';
$_txt['tickets-status'] = 'สถานะ';



$_txt['header'] = 'การสนับสนุนด้านเทคนิค';
$_txt['dop_header'] = 'ในส่วนนี้เราจะช่วยคุณแก้ปัญหาของคุณ';

$_txt['attr'][1] = 'เรียนผู้ใช้ก่อนที่จะติดต่อฝ่ายสนับสนุนด้านเทคนิคโปรดอ่านส่วน <a data-href="faq" data-template="main_external">คำถามที่พบบ่อย</a>';
$_txt['attr'][2] = 'ไม่พบคำตอบ? แล้วสร้างอุทธรณ์ใหม่ให้การสนับสนุนทางเทคนิคของเรา!';
$_txt['attr'][3] = 'เรายินดีที่จะช่วยคุณแต่พร้อมที่จะให้ข้อมูลที่จำเป็นทั้งหมดเกี่ยวกับคำขอของคุณ!';

$_txt['new_ticket'] = 'อุทธรณ์ใหม่';
$_txt['created'] = 'สร้าง';
$_txt['ticket']['closed'] = 'อุทธรณ์ปิดแล้ว หากคุณยังคงมีคำถาม,สร้างอุทธรณ์ใหม่';
$_txt['tickets_title'] = 'ตั๋วของคุณ';
$_txt['tickets_btn_close'] = 'กลับ';
$_txt['tickets_btn'] = 'เปิด';
$_txt['send_mess'] = 'ส่งข้อความ';

$_txt['theme'] = 'หัวข้อ';
$_txt['theme_head'] = 'หัวข้อ...';
$_txt['theme_item'][1] = 'คำถามทั่วไป';
$_txt['theme_item'][2] = 'ปัญหาในการเข้าสู่บัญชีของคุณ';
$_txt['theme_item'][3] = 'การชำระเงิน';
$_txt['theme_item'][4] = 'ผู้สนับสนุน';

$_txt['status']['title'] = 'สถานะ';
$_txt['status'][1] = 'เปิดอยู่';
$_txt['status'][2] = 'รับการตอบสนอง';
$_txt['status'][3] = 'การบริหารกำลังรอการตอบสนอง';
$_txt['status'][4] = 'ปิด';

$_txt['table_head_2'] = 'ข้อความ';
$_txt['table_head_3'] = '';
$_txt['table_head_4'] = 'วันที่';

$_txt['form_subject'] = 'หัวข้อ';
$_txt['subject']['placeholder'] = 'อธิบายปัญหาในสองหรือสามคำ';
$_txt['form_login'] = 'เข้าสู่ระบบ';
$_txt['login']['placeholder'] = 'ป้อนชื่อผู้ใช้ของคุณ';
$_txt['email']['placeholder'] = 'ป้อนที่อยู่อีเมลของคุณ';
$_txt['form_desc'] = 'ข้อความ';
$_txt['desc']['placeholder'] = 'บอกรายละเอียดเกี่ยวกับปัญหาของคุณ';
$_txt['form_button'] = 'ส่ง';

$_txt['error_limit'] = 'ท่านสามารถส่งบัตรได้ไม่เกิน 2 ใบต่อวัน';

$_txt['send_ticket']['success'] = 'ตั๋วถูกส่งเรียบร้อยแล้ว';

$_txt['send_ticket']['error_1'] = 'คุณยังไม่ได้ผ่านการยืนยัน';
$_txt['send_ticket']['error_2'] = 'ยืนยันว่าคุณไม่ใช่หุ่นยนต์!';

$_txt['chat']['level'] = 'ระดับ';

$_txt['appeal'] = 'รณ์';

$_txt['appeal-theme'] = 'หัวข้อ';
$_txt['appeal-status'] = 'สถานะ';
$_txt['appeal-created'] = 'สร้าง';
$_txt['appeal-send'] = 'ส่ง';
$_txt['appeal-textarea'] = 'ป้อนข้อความของคุณ';