<?php
$_txt['header'] = 'खाता सेटिंग';

//--------------------------
$_txt['my_data'] = 'मेरा डेटा';
$_txt['my_id'] = 'मेरी आईडी';
$_txt['my_login'] = 'लॉगिन करें';
$_txt['my_email'] = 'आपका मेल';
$_txt['reg_date'] = 'पंजीकरण की तिथि';
$_txt['my_referrer'] = 'मेरा रेफरर';

//--------------------------
$_txt['label_pass'] = 'पासवर्ड बदलें';
$_txt['old_pass'] = 'पासवर्ड';
$_txt['placeholder_old_pass'] = 'आपका वर्तमान पासवर्ड';
$_txt['new_pass'] = 'एक नया पासवर्ड दर्ज करें';
$_txt['placeholder_new_pass'] = 'नया पासवर्ड';
$_txt['pass_repeat'] = 'पासवर्ड दोहराएं';
$_txt['placeholder_pass_repeat'] = 'पासवर्ड दोहराएं';
$_txt['label_pin'] = 'सहेजने के लिए पिन कोड दर्ज करें';
$_txt['placeholder_label_pin'] = 'पिन कोड दर्ज करें';

//--------------------------
$_txt['google_auth'] = 'गूगल प्रमाणक';
$_txt['google_auth_text'] = 'अपने खाते की सुरक्षा का ध्यान रखें ।  गूगल की सेवा का उपयोग कर हैकिंग से अपने खाते को सुरक्षित रखें ।  
जब भी आप अपने अकाउंट में लॉग इन करेंगे, आपको गूगल ऑथेंटिकेटर ऐप से एक कोड डालना होगा';
$_txt['google_auth_title1'] = 'गूगल ऑथेंटिकेटर ऐप डाउनलोड करें';
$_txt['google_auth_title2'] = 'अपना ईमेल पता दर्ज करें और "जोड़ें" बटन पर क्लिक करें';
$_txt['google_auth_title3'] = 'गूगल ऑथेंटिकेटर ऐप का उपयोग करके क्यूआर कोड को स्कैन करें या एक गुप्त कोड का उपयोग करें';
$_txt['google_auth_title4'] = 'स्थापना को पूरा करने के लिए, गूगल प्रमाणक से कोड दर्ज करें:';
$_txt['google_email'] = 'जीमेल पता';
$_txt['google_auth_code'] = 'कोड';

//--------------------------
$_txt['payments_header'] = 'भुगतान प्रणाली';
$_txt['payments_text'] = 'आप अपने बटुए को बचा सकते हैं, और धन वापस लेने पर स्वचालित रूप से उन्हें जमा किया जाएगा';
$_txt['wallet_withraw'] = 'वापसी के लिए बटुआ:';
$_txt['wallet_placeholder'] = 'अपना बटुआ दर्ज करें';

//--------------------------
$_txt['form_btn_save'] = 'सहेजें';
$_txt['form_btn_saved'] = 'बचाया';
$_txt['form_btn_add'] = 'जोड़ें';
$_txt['error_old_pass'] = 'आपने गलत पासवर्ड डाला';
$_txt['error_passwords'] = 'पासवर्ड मेल नहीं खाते';
$_txt['error_pin'] = 'अमान्य पिन कोड दर्ज किया गया';