<?php
$_txt['header'] = 'การตั้งค่าบัญชี';

//--------------------------
$_txt['my_data'] = 'ข้อมูลของฉัน';
$_txt['my_id'] = 'รหัสของฉัน';
$_txt['my_login'] = 'ล็อคอิน';
$_txt['my_email'] = 'อีเมลของคุณ';
$_txt['reg_date'] = 'วันที่ลงทะเบียน';
$_txt['my_referrer'] = 'ผู้แนะนำของฉัน';

//--------------------------
$_txt['label_pass'] = 'เปลี่ยนรหัสผ่าน';
$_txt['old_pass'] = 'รหัสผ่าน';
$_txt['placeholder_old_pass'] = 'รหัสผ่านปัจจุบันของคุณ';
$_txt['new_pass'] = 'ป้อนรหัสผ่านใหม่';
$_txt['placeholder_new_pass'] = 'รหัสผ่านใหม่';
$_txt['pass_repeat'] = 'ทำซ้ำรหัสผ่าน';
$_txt['placeholder_pass_repeat'] = 'ทำซ้ำรหัสผ่าน';
$_txt['label_pin'] = 'ป้อนรหัสเพื่อบันทึก';
$_txt['placeholder_label_pin'] = 'ป้อนรหัสพิน';

//--------------------------
$_txt['google_auth'] = 'การรับรองความถูกต้อง';
$_txt['google_auth_text'] = 'ดูแลความปลอดภัยของบัญชีของคุณ ปกป้องบัญชีของคุณจากการแฮ็กการใช้บริการของกูเกิล 
แต่ละครั้งที่คุณลงชื่อเข้าใช้บัญชีของคุณคุณจะต้องป้อนรหัสจากแอปตรวจสอบความถูกต้องข';
$_txt['google_auth_title1'] = 'การรับรองความถูกต้อง';
$_txt['google_auth_title2'] = 'ป้อนที่อยู่อีเมลของคุณและคลิกที่ปุ่ม"เพิ่ม"';
$_txt['google_auth_title3'] = 'การสแกนคิวอาร์โค้ดโดยใช้แอปตรวจสอบความถูกต้องของกูเกิลหรือใช้รหัสลับ';
$_txt['google_auth_title4'] = 'เมื่อต้องการติดตั้งให้เสร็จสมบูรณ์ให้ป้อนรหัสจากเครื่องยืนยันตัวตน:';
$_txt['google_email'] = 'ที่อยู่อีเมล';
$_txt['google_auth_code'] = 'รหัส';

//--------------------------
$_txt['payments_header'] = 'ระบบชำระเงิน';
$_txt['payments_text'] = 'คุณสามารถบันทึกกระเป๋าเงินของคุณและเงินจะถูกโอนไปยังพวกเขาโดยอัตโนมัติเมื่อถอ';
$_txt['wallet_withraw'] = 'กระเป๋าสตางค์สำหรับการถอนเงิน:';
$_txt['wallet_placeholder'] = 'ใส่กระเป๋าสตางค์ของคุณ';

//--------------------------
$_txt['form_btn_save'] = 'บันทึก';
$_txt['form_btn_saved'] = 'บันทึกแล้ว';
$_txt['form_btn_add'] = 'เพิ่ม';
$_txt['error_old_pass'] = 'คุณป้อนรหัสผ่านผิด';
$_txt['error_passwords'] = 'รหัสผ่านไม่ตรงกัน';
$_txt['error_pin'] = 'รหัสรหัสไม่ถูกต้อง';