<?php

$projectsList = [
    [
        'title' => 'ArtWind',
        'img' => './app/img/projects/img-1.webp',
        'logo' => './app/img/projects/img-profile-1.webp',
        'url' => 'artwind.ru',
        'location' => 'Краснодарский край, Новороссийск',
        'experience' => '15 лет',
        'description' => 'Мы занимаемся разработкой архитектурных проектов домов и дизайном интерьеров жилых и общественных зданий. Работаем в современном стиле.',
        'phone' => '+7 (988) 314-58-75'
    ],
    [
        'title' => 'Меганом',
        'img' => './app/img/projects/img-2.webp',
        'logo' => './app/img/projects/img-profile-2.webp',
        'url' => 'megamom.ru',
        'location' => 'Краснодарский край, Краснодар',
        'experience' => '3 года',
        'description' => 'Наша цель — создавать архитектурные решения, которые будут служить нашим клиентам долгие годы. Мы уделяем особое внимание качеству материалов и технологий, чтобы обеспечить долговечность и надёжность наших проектов. Мы предлагаем широкий спектр услуг, включая проектирование, строительство и ремонт зданий.
        Мы работаем с клиентами из разных отраслей, включая бизнес, промышленность и частное строительство. Наши проекты отличаются высокой степенью индивидуализации и внимания к потребностям клиента.',
        'phone' => '+7 (988) 314-58-75'
    ],
    [
        'title' => 'Nowadays',
        'img' => './app/img/projects/img-3.webp',
        'logo' => './app/img/projects/img-profile-3.webp',
        'url' => 'nowadays.com',
        'location' => 'Краснодарский край, Сочи',
        'experience' => '12 лет',
        'description' => 'Мы специализируемся на создании уникальных и ярких архитектурных проектов. Мы вдохновляемся природой и культурой, чтобы создавать здания, которые будут радовать глаз и душу. Мы используем современные материалы и технологии, чтобы сделать наши проекты энергоэффективными и экологически чистыми.',
        'phone' => '+7 (988) 314-58-75'
    ],
    [
        'title' => 'Buromoscow',
        'img' => './app/img/projects/img-4.webp',
        'logo' => './app/img/projects/img-profile-4.webp',
        'url' => 'moscowburo.ru',
        'location' => 'Краснодарский край, Сочи',
        'experience' => '5 лет',
        'description' => 'Мы создаём уникальные и функциональные пространства, которые отражают индивидуальность наших клиентов. Наша цель — создать архитектурный шедевр, который будет радовать вас каждый день. Мы используем только качественные материалы и современные технологии, чтобы обеспечить долговечность и надёжность наших проектов.',
        'phone' => '+7 (988) 314-58-75'
    ],
];
