<?php

$_txt['support-title'] = 'तकनीकी सहायता';
$_txt['support-content-after'] = 'यदि आपको कोई कठिनाई या प्रश्न हैं और आपको उनका उत्तर नहीं मिला है';
$_txt['support-content-link'] = 'अक्सर पूछे जाने वाले प्रश्न अनुभाग में';
$_txt['support-content-before'] = 'आप इस अनुभाग में अपनी अपील भेज सकते हैं';
$_txt['support-note'] = 'तकनीकी सहायता विभाग से प्रतिक्रिया समय 72 घंटे तक पहुंच सकता है';

$_txt['support-item1-after'] = 'जांचें कि क्या आपके प्रश्न का कोई उत्तर नहीं है';
$_txt['support-item1-before'] = 'अनुभव बताता है कि 80% मामलों में
समस्या का समाधान या आपके प्रश्न का उत्तर पहले से ही है, और आप अपना समय बचा सकते हैं';
$_txt['support-item2'] = 'यदि आपको अभी भी अपने प्रश्न का उत्तर नहीं मिला है, तो आप तकनीकी सहायता विभाग को अपील भेज सकते हैं';
$_txt['support-item3'] = ' अपील का विषय चुनें और प्रश्न तैयार करें ।  इसे हल करने के लिए अतिरिक्त जानकारी की आवश्यकता हो सकती है,
सभी आवश्यक डेटा प्रदान करने के लिए तैयार रहें';
$_txt['support-button-show'] = 'एक अपील भेजें';

$_txt['support-title2'] = 'नई अपील';
$_txt['support-category'] = 'अपनी अपील की श्रेणी चुनें';
$_txt['support-category-input'] = 'सामान्य प्रश्न';
$_txt['support-subject'] = 'अपील का विषय';
$_txt['support-subject-input'] = 'अनुरोध के कारण का संक्षेप में वर्णन करें';
$_txt['support-question'] = 'प्रश्न';
$_txt['support-question-textarea'] = 'अपने प्रश्न का विस्तार से वर्णन करें, आप स्क्रीनशॉट के लिंक भी संलग्न कर सकते हैं
यह आपकी समस्या दिखाता है (इससे समस्या को तेजी से हल करने में मदद मिलेगी)';
$_txt['support-button-send'] = 'भेजें';
$_txt['support-success'] = 'धन्यवाद, आपका अनुरोध स्वीकार कर लिया गया है';
$_txt['support-theme'] = 'विषय';
$_txt['support-create'] = 'बनाया गया';
$_txt['support-status'] = 'स्थिति';

