<?php

$_txt['support-title'] = 'Техническая поддержка';
$_txt['support-content-after'] = 'Если у вас возникли сложности или вопросы и вы не нашли ответ на них';
$_txt['support-content-link'] = 'в разделе FAQ';
$_txt['support-content-before'] = ' можете отправить своё обращение в этом разделе';
$_txt['support-note'] = 'Время ответа от отдела техподдержки может достигать 72 часов';

$_txt['support-item1-after'] = 'Проверьте нет ли ответа на ваш вопрос ';
$_txt['support-item1-before'] = 'Как показывает опыт, в 80% случаев 
решение проблемы или ответ на ваш вопрос уже есть, и вы можете сэкономить своё собственное время';
$_txt['support-item2'] = 'Если ответа на свой вопрос вы все-таки не нашли, то можете отправить обращение в отдел технической поддержки';
$_txt['support-item3'] = 'Выберете тему обращения и сформулируйте вопрос. Возможно для его решения потребуется дополнительная информация, 
будьте готовы предоставить все необходимые данные';
$_txt['support-button-show'] = 'Отправить обращение';

$_txt['support-title2'] = 'Новое обращение';
$_txt['support-category'] = 'Выберите категорию вашего обращение';
$_txt['support-category-input'] = 'Общие вопросы';
$_txt['support-subject'] = 'Тема обращения';
$_txt['support-subject-input'] = 'Кратко опишите причину обращения';
$_txt['support-question'] = 'Вопрос';
$_txt['support-question-textarea'] = 'Распишите подробно Ваш вопрос, также можете  приложить ссылки на скриншоты 
на которых видно Вашу проблему (это поможет быстрее решить вопрос)';
$_txt['support-button-send'] = 'Отправить';
$_txt['support-success'] = 'Спасибо, Ваше обращение принято';
$_txt['support-theme'] = 'Тема';
$_txt['support-create'] = 'Создано';
$_txt['support-status'] = 'Статус';

