<?php

$_txt['support-title'] = 'การสนับสนุนด้านเทคนิค';
$_txt['support-content-after'] = 'หากคุณมีปัญหาหรือคำถามใดๆและคุณยังไม่พบคำตอบให้กับพวกเขา';
$_txt['support-content-link'] = 'ในส่วนคำถามที่พบบ่อย';
$_txt['support-content-before'] = 'คุณสามารถส่งการอุทธรณ์ของคุณในส่วนนี้';
$_txt['support-note'] = 'เวลาตอบสนองจากฝ่ายสนับสนุนด้านเทคนิคสามารถเข้าถึง 72 ชั่วโมง';

$_txt['support-item1-after'] = 'ตรวจสอบว่าไม่มีคำตอบสำหรับคำถามของคุณ';
$_txt['support-item1-before'] = 'ประสบการณ์แสดงให้เห็นว่าใน 80%ของกรณี
มีอยู่แล้ววิธีการแก้ปัญหาหรือคำตอบสำหรับคำถามของคุณและคุณสามารถประหยัดเวลาขอ';
$_txt['support-item2'] = 'หากคุณยังไม่พบคำตอบสำหรับคำถามของคุณคุณสามารถส่งการอุทธรณ์ไปยังฝ่ายสนับสนุน';
$_txt['support-item3'] = 'เลือกหัวข้อของการอุทธรณ์และกำหนดคำถาม อาจต้องการข้อมูลเพิ่มเติมเพื่อแก้ปัญหา,
พร้อมที่จะให้ข้อมูลที่จำเป็นทั้งหมด';
$_txt['support-button-show'] = 'ส่งอุทธรณ์';

$_txt['support-title2'] = 'อุทธรณ์ใหม่';
$_txt['support-category'] = 'เลือกหมวดหมู่การอุทธรณ์ของคุณ';
$_txt['support-category-input'] = 'คำถามทั่วไป';
$_txt['support-subject'] = 'เรื่องของการอุทธรณ์';
$_txt['support-subject-input'] = 'อธิบายเหตุผลในการร้องขอ';
$_txt['support-question'] = 'คำถาม';
$_txt['support-question-textarea'] = 'อธิบายคำถามของคุณในรายละเอียดคุณยังสามารถแนบลิงค์ไปยังหน้าจอ
ที่แสดงปัญหาของคุณ(นี้จะช่วยแก้ปัญหาได้เร็วขึ้น)';
$_txt['support-button-send'] = 'ส่ง';
$_txt['support-success'] = 'ขอบคุณ,คำขอของคุณได้รับการยอมรับ';
$_txt['support-theme'] = 'หัวข้อ';
$_txt['support-create'] = 'สร้าง';
$_txt['support-status'] = 'สถานะ';

