<?php

$_txt['header'] = 'सामान्य आंकड़े';
$_txt['description'] = 'यहां आप इसके लॉन्च के बाद से एकत्र किए गए प्रोजेक्ट के आंकड़े देख सकते हैं';
$_txt['result1'] = 'कुल उपयोगकर्ता';
$_txt['result2'] = 'ऑनलाइन उपयोगकर्ता';
$_txt['result3'] = 'स्टॉक एक्सचेंज पर अर्जित किया';
$_txt['result4'] = 'भागीदार साइटें';
$_txt['result5'] = 'बैनर लगाए';
$_txt['result6'] = 'सर्फिंग साइटें';

$_txt['header_detail'] = 'विस्तृत आँकड़े';
$_txt['tab_1'] = 'हाल के निष्कर्ष';
$_txt['tab_2'] = 'शीर्ष भुगतान';
$_txt['tab_3'] = 'शीर्ष विज्ञापनदाता';
$_txt['tab_4'] = 'शीर्ष रिफोवोडोव';
$_txt['tab_5'] = 'शीर्ष साइटें';

$_txt['user'] = 'उपयोगकर्ता';
$_txt['date'] = 'दिनांक';
$_txt['reg_date'] = 'पंजीकरण की तारीख';
$_txt['wallet'] = 'बटुआ';
$_txt['sum'] = 'राशि';
$_txt['ref_total'] = 'कुल रेफरल';
$_txt['earned'] = 'अर्जित';