<?php

$_txt['header'] = 'Статистика проекта';
$_txt['description'] = 'В этом разделе представлена статистика <br> проекта, собранная с момента его запуска';
$_txt['result1'] = 'Всего пользователей';
$_txt['result2'] = 'Пользователей онлайн';
$_txt['result3'] = 'Заработано на бирже';
$_txt['result4'] = 'Партнёрских площадок';
$_txt['result5'] = 'Размещено баннеров';
$_txt['result6'] = 'Сайтов для сёрфинга';

$_txt['header_detail'] = 'Подробная статистика';
$_txt['tab_1'] = 'Последние выводы';
$_txt['tab_2'] = 'TOP Выплат';
$_txt['tab_3'] = 'TOP Рекламодателей';
$_txt['tab_4'] = 'TOP Рефоводов';
$_txt['tab_5'] = 'TOP Площадок';

$_txt['user'] = 'Пользователь';
$_txt['date'] = 'Дата';
$_txt['reg_date'] = 'Дата Регистрации';
$_txt['wallet'] = 'Кошелёк';
$_txt['sum'] = 'Сумма';
$_txt['ref_total'] = 'Всего рефералов';
$_txt['earned'] = 'Заработано';