<?php

$_txt['header'] = 'อิบิซา';
$_txt['description'] = 'ที่นี่คุณสามารถดูสถิติของโครงการเก็บรวบรวมตั้งแต่เปิดตัว';
$_txt['result1'] = 'ผู้ใช้ทั้งหมด';
$_txt['result2'] = 'ผู้ใช้ออนไลน์';
$_txt['result3'] = 'ได้รับในตลาดหลักทรัพย์';
$_txt['result4'] = 'เว็บไซต์พันธมิตร';
$_txt['result5'] = 'แบนเนอร์วาง';
$_txt['result6'] = 'ไซต์ท่อง';

$_txt['header_detail'] = 'สถิติโดยละเอียด';
$_txt['tab_1'] = 'การค้นพบล่าสุด';
$_txt['tab_2'] = 'การจ่ายเงินสูงสุด';
$_txt['tab_3'] = 'ผู้ลงโฆษณาด้านบน';
$_txt['tab_4'] = 'ด้านบน';
$_txt['tab_5'] = 'เว็บไซต์ยอดนิยม';

$_txt['user'] = 'ผู้ใช้';
$_txt['date'] = 'วันที่';
$_txt['reg_date'] = 'วันที่ลงทะเบียน';
$_txt['wallet'] = 'กระเป๋าสตางค์';
$_txt['sum'] = 'จำนวนเงิน';
$_txt['ref_total'] = 'จำนวนผู้อ้างอิงทั้งหมด';
$_txt['earned'] = 'ได้รับ';