<?php
$_txt['header'] = 'समीक्षा';

$_txt['add_header'][1] = 'अधिक ';
$_txt['add_header'][2] = ' पंजीकृत उपयोगकर्ताओं की वास्तविक समीक्षा.';

$_txt['info'] = 'प्रतिक्रिया गुणवत्ता के काम की कुंजी है ।  हम उन सभी उपयोगकर्ताओं के आभारी हैं जो प्रतिक्रिया छोड़ते हैं ।  आप परियोजना को बेहतर बनाने में मदद कर रहे हैं!';
$_txt['reviews_view'] = 'से समीक्षा दिखाएं';

$_txt['reviews_view_all'] = 'हर कोई';
$_txt['reviews_view_advertiser'] = 'विज्ञापनदाता';
$_txt['reviews_view_executor'] = 'कलाकार';
$_txt['reviews_language'] = 'भाषा की समीक्षा करें';

$_txt['form_placeholder'] = 'अपनी प्रतिक्रिया दर्ज करें';
$_txt['form_button'] = 'भेजें';

$_txt['error_limit'] = 'आप प्रति दिन 2 एक्स से अधिक समीक्षा नहीं छोड़ सकते हैं';
$_txt['err_communicate'] = 'आपको इस अनुभाग में संदेश छोड़ने की अनुमति नहीं है ।  कारण स्पष्ट करने के लिए, तकनीकी सहायता से संपर्क करें । ';
$_txt['err_login'] = 'समीक्षा छोड़ने के लिए आपको लॉग इन करना होगा । ';
