<?php
$_txt['header'] = 'Отзывы';

$_txt['add_header'][1] = 'Более ';
$_txt['add_header'][2] = ' реальных отзывов зарегистрированных пользователей.';

$_txt['info'] = 'Обратная связь - залог качественной работы. Мы благодарны всем пользователям, кто оставляет отзывы. Вы помогаете делать проект лучше!';
$_txt['reviews_view'] = 'Показать отзывы от';

$_txt['reviews_view_all'] = 'Всех';
$_txt['reviews_view_advertiser'] = 'Рекломадателей';
$_txt['reviews_view_executor'] = 'Иполнителей';
$_txt['reviews_language'] = 'Язык отзыва';

$_txt['form_placeholder'] = 'Введите ваш отзыв';
$_txt['form_button'] = 'Отправить';

$_txt['error_limit'] = 'Можно оставлять не более 2x отзывов в сутки';
$_txt['err_communicate'] = 'Вам запрещено оставлять сообщения в данном разделе. Для уточнения причины обратитесь в тех. поддержку.';
$_txt['err_login'] = 'Вам необходимо авторизоваться чтобы оставить отзыв.';

