<?php
$_txt['header'] = 'กเขา';

$_txt['add_header'][1] = 'เพิ่มเติม ';
$_txt['add_header'][2] = ' ความคิดเห็นจริงของผู้ใช้ที่ลงทะเบียน';

$_txt['info'] = 'ความคิดเห็นเป็นกุญแจสำคัญในการทำงานที่มีคุณภาพ เราขอขอบคุณผู้ใช้ทุกคนที่ออกความคิดเห็น คุณกำลังช่วยให้โครงการดีขึ้น!';
$_txt['reviews_view'] = 'แสดงรีวิวจาก';

$_txt['reviews_view_all'] = 'ทุกคน';
$_txt['reviews_view_advertiser'] = 'ผู้ลงโฆษณา';
$_txt['reviews_view_executor'] = 'นักแสดง';
$_txt['reviews_language'] = 'รีวิวภาษา';

$_txt['form_placeholder'] = 'ป้อนคำติชมของคุณ';
$_txt['form_button'] = 'ส่ง';

$_txt['error_limit'] = 'คุณสามารถแสดงความคิดเห็นได้ไม่เกิน 2 เท่าต่อวัน';
$_txt['err_communicate'] = 'คุณไม่ได้รับอนุญาตให้ฝากข้อความในส่วนนี้ เพื่อชี้แจงเหตุผลติดต่อฝ่ายสนับสนุนทางเทคนิค';
$_txt['err_login'] = 'คุณต้องเข้าสู่ระบบเพื่อออกความคิดเห็น';
