<?php
$pageTitle = "Пользовательское соглашение";
?>

<div class="breadcrumbs">
    <div class="container">
        <div class="content">
            <ul class="list">
                <li class="item">
                    <a href="/" class="link">
                        Главная&nbsp;&mdash;&nbsp;
                    </a>
                </li>
                <li class="item">
                    <?= htmlspecialchars($pageTitle); ?>
                </li>
            </ul>
        </div>
    </div>
</div>

<section class="section-inner">
    <div class="container">
        <div class="content">
            <h1 class="header_1">
                <?= htmlspecialchars($pageTitle); ?>
            </h1>
            <div class="text-default">
                <h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
                <p>1.1. Настоящие правила регулируют отношения между Посетителем/Пользователем/Заказчиком и&nbsp;Исполнителем по&nbsp;предоставлению Услуг.</p>
                <p>1.2. Исполнитель осуществляет размещение на&nbsp;Сайте информации о&nbsp;предлагаемых Услугах, иной информации, связанной с&nbsp;деятельностью Исполнителя. Внесение изменений, в&nbsp;том числе в&nbsp;сведения об&nbsp;оказании Услуг на&nbsp;Сайте и&nbsp;их&nbsp;стоимости, осуществляется Исполнителем в&nbsp;одностороннем порядке без предварительного уведомления Пользователя. Информация действительна до&nbsp;внесения Исполнителем соответствующих изменений, если иной срок не&nbsp;указан Исполнителем дополнительно.</p>
                <p>1.3. Полным и&nbsp;безоговорочным согласием и&nbsp;принятием настоящих Правил является размещение Заказчиком Заявки в&nbsp;порядке, установленном на&nbsp;Сайте.</p>
                <h2>2. ИСПОЛЬЗУЕМЫЕ ТЕРМИНЫ</h2>
                <p>2.1. Посетитель Сайта&nbsp;— лицо, пришедшее на&nbsp;Сайт без цели размещения Заявки.</p>
                <p>2.2. Пользователь&nbsp;— посетитель Сайта, принимающий условия настоящего Соглашения и&nbsp;желающий разместить Заявку на&nbsp;Сайте.</p>
                <p>2.3. Заказчик&nbsp;— Пользователь, разместивший Заявку на&nbsp;Сайте.</p>
                <p>2.4. Исполнитель — Индивидуальный предприниматель, описание Услуг которого размещено на Сайте. Сведения об исполнителе: ________, ИНН: ______, ОГРНИП: ______. Юридический адрес: ______</p>
                <p>2.5. Сайт&nbsp;— Интернет-сайт, принадлежащий Исполнителю, расположенный в&nbsp;сети интернет по&nbsp;адресу <strong><?= htmlspecialchars($appUrl); ?></strong>, где представлены Услуги.</p>
                <p>2.6. Услуги&nbsp;— информационные услуги, оказываемые Исполнителем и&nbsp;доступные для Заявки на&nbsp;Сайте.</p>
                <p>2.7. Заявка&nbsp;— должным образом оформленный запрос Заказчика на&nbsp;оказание Услуги, выбранной на&nbsp;Сайте.</p>
                <h2>3. ЗАЩИТА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h2>
                <p>3.1 Предоставляя свои персональные данные при отправке формы заявки на&nbsp;Сайте, Заказчик даёт Исполнителю своё согласие на&nbsp;обработку и&nbsp;использование своих персональных данных согласно ФЗ №&nbsp;152-ФЗ «О&nbsp;персональных данных» от&nbsp;27.07.2006&nbsp;г. различными способами в&nbsp;целях, указанных в&nbsp;настоящем Соглашении.</p>
                <p>3.2 Исполнитель использует персональные данные Заказчика в&nbsp;целях:</p>
                <ul>
                    <li>для внутреннего отчета;</li>
                    <li>для ответа на&nbsp;запросы пользователя;</li>
                    <li>для улучшения качества продуктов сайта;</li>
                    <li>для улучшения качества предоставления услуг;</li>
                    <li>для решения различного рода споров;</li>
                    <li>для мониторинга работы сайта;</li>
                    <li>для отправки различной электронной корреспонденции;</li>
                    <li>для проведения опросов;</li>
                    <li>для формирования статистических данных.</li>
                </ul>
                <p>3.3. Персональные данные, которые собирает Исполнитель:</p>
                <ul>
                    <li>Фамилия, Имя, Отчество Заказчика;</li>
                    <li>Номер телефона Заказчика;</li>
                    <li>Адрес электронной почты Заказчика.</li>
                </ul>
                <p>3.4 Исполнитель обязуется не&nbsp;разглашать полученную от&nbsp;Заказчика информацию. При этом не&nbsp;считается нарушением обязательств разглашение информации в&nbsp;случае, когда обязанность такого раскрытия установлена требованиями действующего законодательства РФ.</p>
                <h2>4. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
                <p>4.1 Исполнитель оставляет за&nbsp;собой право вносить изменения в&nbsp;одностороннем порядке в&nbsp;настоящие правила. Изменения условий настоящих правил вступают в&nbsp;силу после их&nbsp;публикации на&nbsp;Сайте.</p>
            </div>
        </div>
    </div>
</section>