<?php
$_txt['header'] = 'Отзывы';

$_txt['add_header'][1] = 'Более ';
$_txt['add_header'][2] = ' отзывов зарегистрированных игроков о проекте.';

$_txt['err_communicate'] = 'Вам запрещено оставлять сообщения в данном разделе. Для уточнения причины обратитесь в тех. поддержку.';
$_txt['err_login'] = 'Вам необходимо авторизоваться чтобы оставить отзыв.';

$_txt['review_header'] = 'Отзыв';
$_txt['rating_title'] = 'Оценить отзыв';

$_txt['form_header'] = 'Не поленитесь, оставьте отзыв';
$_txt['form_placeholder'] = 'Введите ваш отзыв';
$_txt['form_button'] = 'Отправить';

$_txt['error_limit'] = 'Можно оставлять не более 2х отзывов в сутки';

$_txt['send_review_success'] = 'Отзыв успешно отправлен';