<?php

$_txt['viewing-title'] = 'देखने पर कमाएँ';
$_txt['rightnow-title'] = 'अभी कमाई शुरू करो!';
$_txt['rightnow-text'] = 'आपको 15-60 सेकंड के भीतर साइटें दिखाई जाएंगी, देखने के बाद आपको इनाम प्राप्त करने के लिए कैप्चा पास करना होगा । ';
$_txt['rightnow-note'] = 'आपको प्रत्येक साइट को देखने के लिए एक इनाम मिलेगा:';
$_txt['rightnow-time'] = 'समय';
$_txt['rightnow-second'] = 'सेकंड';
$_txt['rightnow-item1'] = 'कैप्चा पास करने के बाद, देखने का इनाम स्वचालित रूप से आपके शेष राशि में जमा हो जाएगा । ';
$_txt['rightnow-item2'] = 'यदि आप विज्ञापित सामग्री को अस्वीकार्य मानते हैं ।  आप विज्ञापनदाता को शिकायत भेज सकते हैं ।  मॉडरेटर आपके आवेदन की समीक्षा करेगा';
$_txt['rightnow-more'] = 'अधिक जानकारी';
$_txt['earn-text'] = 'कमाने के लिए';
$_txt['earnings-title'] = 'देखने पर कमाएँ';
$_txt['earnings-day1'] = 'आज';
$_txt['earnings-day2'] = 'एक सप्ताह में';
$_txt['earnings-day3'] = 'प्रति माह';
$_txt['earnings-day4'] = 'हर समय के लिए';
$_txt['howearnings-title'] = 'अधिक कमाई कैसे करें';
$_txt['referral-title'] = 'हमारे एक्सचेंज में एक रेफरल प्रोग्राम है';
$_txt['referral-item__text'] = 'अन्य लोगों को साइटनाम में कमाने या विज्ञापन करने के लिए आमंत्रित करें और इसके लिए भुगतान करें । ';
$_txt['referral-text'] = 'सुविधा और पारदर्शिता के लिए, हम प्रत्येक आमंत्रित रेफरल पर आंकड़े प्रदान करते हैं';
$_txt['referral-btn'] = 'रेफरल कार्यक्रम';
