<?php

$_txt['viewing-title'] = 'Заработать на просмотре';
$_txt['rightnow-title'] = 'Начните зарабатывать прямо сейчас!';
$_txt['rightnow-text'] = 'Вам будут показаны сайты в течении 15-60 секунд, после просмотра необходимо будет пройти капчу, для получения вознаграждения.';
$_txt['rightnow-note'] = 'За просмотр каждого сайта вы будете получать вознаграждение:';
$_txt['rightnow-time'] = 'Время';
$_txt['rightnow-second'] = 'секунд';
$_txt['rightnow-item1'] = 'После прохождения капчи, вознаграждение за просмотр будет автоматически зачислено на Ваш баланс.';
$_txt['rightnow-item2'] = 'Если Вы считаете рекламируемый контент неприемлемым. Вы можете отправить жалобу на рекламодателя. Модератор рассмотрит Вашу заявку';
$_txt['rightnow-more'] = 'Подробней';
$_txt['earn-text'] = 'Заработать';
$_txt['earnings-title'] = 'Заработать на просмотре';
$_txt['earnings-day1'] = 'Сегодня';
$_txt['earnings-day2'] = 'За неделю';
$_txt['earnings-day3'] = 'За месяц';
$_txt['earnings-day4'] = 'За все время';
$_txt['howearnings-title'] = 'Как зарабатывать больше';
$_txt['referral-title'] = 'На нашей бирже работает реферальная программа';
$_txt['referral-item__text'] = 'Приглашайте других людей зарабатывать или <br>рекламировать в SITENAME и получай за это деньги.';
$_txt['referral-text'] = 'Для удобства и прозрачности предоставляем <br>статистику по каждому приглашенному рефералу';
$_txt['referral-btn'] = 'Реферальная программа';
