<?php

$_txt['viewing-title'] = 'รับเมื่อดู';
$_txt['rightnow-title'] = 'เริ่มรับได้ในขณะนี้!';
$_txt['rightnow-text'] = 'คุณจะแสดงเว็บไซต์ภายใน 15-60 วินาทีหลังจากดูคุณจะต้องผ่านการแจ้งลบความคิดเห็นที่จะไ';
$_txt['rightnow-note'] = 'คุณจะได้รับรางวัลสำหรับการดูแต่ละเว็บไซต์:';
$_txt['rightnow-time'] = 'เวลา';
$_txt['rightnow-second'] = 'วินาที';
$_txt['rightnow-item1'] = 'หลังจากผ่านการแจ้งลบความคิดเห็นรางวัลสำหรับการดูจะถูกเครดิตโดยอัตโนมัติไปยังยอ';
$_txt['rightnow-item2'] = 'หากคุณพิจารณาเนื้อหาที่โฆษณาที่ยอมรับไม่ได้ คุณสามารถส่งข้อร้องเรียนไปยังผู้ลงโฆษณาได้ ผู้ดูแลจะตรวจสอบใบสมัครของคุณ';
$_txt['rightnow-more'] = 'รายละเอียดเพิ่มเติม';
$_txt['earn-text'] = 'ที่จะได้รับ';
$_txt['earnings-title'] = 'รับเมื่อดู';
$_txt['earnings-day1'] = 'วันนี้';
$_txt['earnings-day2'] = 'ในสัปดาห์';
$_txt['earnings-day3'] = 'ต่อเดือน';
$_txt['earnings-day4'] = 'ตลอดเวลา';
$_txt['howearnings-title'] = 'วิธีการได้รับเพิ่มเติม';
$_txt['referral-title'] = 'การแลกเปลี่ยนของเรามีโปรแกรมการอ้างอิง';
$_txt['referral-item__text'] = 'เชิญผู้อื่นให้ได้รับหรือโฆษณาในชื่อไซต์และรับเงิน';
$_txt['referral-text'] = 'เพื่อความสะดวกและความโปร่งใสเราให้สถิติเกี่ยวกับการแนะนำแต่ละที่ได้รับเชิญ';
$_txt['referral-btn'] = 'โปรแกรมแนะนำ';
