<?php
$_txt['header'] = 'धन निकालना';

$_txt['conditions_header'] = 'निकासी की स्थिति';
$_txt['conditions_item_1'] = 'निकासी स्वचालित और मैन्युअल मोड में की जाती है, यह भुगतान प्रणाली पर निर्भर करती है;';
$_txt['conditions_item_2'] = 'कठिनाइयों या त्रुटियों के मामले में, कृपया तकनीकी सहायता से संपर्क करें - हम हमेशा मदद करेंगे!';
$_txt['conditions_item_3'] = 'दिन में 1 बार निकासी संभव है;';
$_txt['conditions_item_4'] = 'धन प्राप्त करने में 24 घंटे तक लग सकते हैं । ';

$_txt['form']['title_1'] = 'प्राप्त करने की विधि का चयन करें';
$_txt['form']['amount'] = 'निकासी राशि दर्ज करें';
$_txt['form']['wallet'] = 'वॉलेट निर्दिष्ट करें';
$_txt['form']['total'] = 'जमा किया जाएगा';
$_txt['form']['pin'] = 'पिन दर्ज करें';
$_txt['form']['pin_placeholder'] = 'अपना पिन डालें';
$_txt['form']['btn'] = 'बाहर लाओ';

$_txt['desc']['paymethod'] = 'भुगतान विधि:';
$_txt['desc']['title'] = 'आपके लिए आउटपुट';
$_txt['desc']['wallet'] = 'बटुआ';
$_txt['desc']['commission'] = 'साइट कमीशन:';
$_txt['desc']['rate'] = 'कोर्स';
$_txt['desc']['btc_commis'] = 'गेटवे कमीशन: 0.00040000 BTC';

$_txt['error']['min_sum'] = 'इस मुद्रा में न्यूनतम निकासी राशि -';
$_txt['error']['not_enough_money_withdrawal'] = 'आपके खाते में निकासी के लिए पर्याप्त धनराशि नहीं है';
$_txt['error']['wrong_amount'] = 'निर्दिष्ट राशि गलत प्रारूप में है ।  सही प्रारूप: ';
$_txt['error']['wrong_pin'] = 'गलत पिन कोड निर्दिष्ट है';

$_txt['error']['has_credit'] = 'जब तक आप परियोजना से धन नहीं निकाल सकते <a data-href="credit" data-template="main_inner">ऋण बंद करें</a>!';

$_txt['error']['cant_withdrawal'] = 'आप परियोजना से धन नहीं निकाल सकते!';

$_txt['withdraw_print'] = 'आपका निकासी अनुरोध स्वीकार कर लिया गया है! आवेदन की पुष्टि और निर्दिष्ट वॉलेट (कार्ड) को भुगतान की प्रतीक्षा करें ।  अधिकतम निकासी का समय 48 घंटे है';
$_txt['withdraw_print_gohome'] = 'घर';


