<?php
$_txt['header'] = 'Вывести средства';

$_txt['conditions_header'] = 'Условия вывода';
$_txt['conditions_item_1'] = 'Вывод производится в автоматическом и ручном режимах, зависит от платежной системы;';
$_txt['conditions_item_2'] = 'В случае возникновения трудностей или ошибок обращайтесь в техническую поддержку -  мы всегда поможем!';
$_txt['conditions_item_3'] = 'Вывод возможен 1 раз в день;';
$_txt['conditions_item_4'] = 'Получение средств может занимать до 24 часов.';

$_txt['form']['title_1'] = 'Выберите метод получения';
$_txt['form']['amount'] = 'Введите сумму снятия';
$_txt['form']['wallet'] = 'Укажите кошелек';
$_txt['form']['total'] = 'Будет зачислено';
$_txt['form']['pin'] = 'Введите PIN';
$_txt['form']['pin_placeholder'] = 'Введите ваш PIN';
$_txt['form']['btn'] = 'Вывести';

$_txt['desc']['paymethod'] = 'Метод выплаты:';
$_txt['desc']['title'] = 'Вывод на Ваш';
$_txt['desc']['wallet'] = 'кошелек';
$_txt['desc']['commission'] = 'Комиссия сайта:';
$_txt['desc']['rate'] = 'Курс';
$_txt['desc']['btc_commis'] = 'Комиссия шлюза: 0.00040000 BTC';

$_txt['error']['min_sum'] = 'Минимальная сумма для вывода в этой валюте -';
$_txt['error']['not_enough_money_withdrawal'] = 'На вашем счету для вывода недостаточно средств';
$_txt['error']['wrong_amount'] = 'Указана сумма в неверном формате. Правильный формат: ';
$_txt['error']['wrong_pin'] = 'Указан неправильный PIN-код';

$_txt['error']['has_credit'] = 'Вы не можете выводить средства из проекта, пока не <a data-href="credit" data-template="main_inner">закроете кредит</a>!';

$_txt['error']['cant_withdrawal'] = 'Вы не можете выводить средства из проекта!';

$_txt['withdraw_print'] = 'Ваша заявка на вывод принята! Ожидайте подтвеждения заявки и выплаты на указанный кошелёк (карту). Максимальное время на вывод средств - 48 часов';
$_txt['withdraw_print_gohome'] = 'Домой';


