<?php
$_txt['header'] = 'ถอนเงิน';

$_txt['conditions_header'] = 'เงื่อนไขการถอนเงิน';
$_txt['conditions_item_1'] = 'การถอนเงินจะทำในโหมดอัตโนมัติและแบบแมนนวลขึ้นอยู่กับระบบการชำระเงิน;';
$_txt['conditions_item_2'] = 'ในกรณีที่มีปัญหาหรือข้อผิดพลาดโปรดติดต่อฝ่ายสนับสนุนทางเทคนิค-เราจะช่วยเสมอ!';
$_txt['conditions_item_3'] = 'ถอนได้ 1 ครั้งต่อวัน;';
$_txt['conditions_item_4'] = 'การรับเงินอาจใช้เวลาถึง 24 ชั่วโมง';

$_txt['form']['title_1'] = 'เลือกวิธีการรับ';
$_txt['form']['amount'] = 'ใส่จำนวนเงินถอน';
$_txt['form']['wallet'] = 'ระบุกระเป๋าสตางค์';
$_txt['form']['total'] = 'จะได้รับเครดิต';
$_txt['form']['pin'] = 'ป้อนพิน';
$_txt['form']['pin_placeholder'] = 'ใส่รหัสของคุณ';
$_txt['form']['btn'] = 'นำออกมา';

$_txt['desc']['paymethod'] = 'วิธีการชำระเงิน:';
$_txt['desc']['title'] = 'เอาท์พุทของคุณ';
$_txt['desc']['wallet'] = 'กระเป๋าสตางค์';
$_txt['desc']['commission'] = 'ค่าคอมมิชชั่นเว็บไซต์:';
$_txt['desc']['rate'] = 'หลักสูตร';
$_txt['desc']['btc_commis'] = 'ค่าคอมมิชชั่นเกตเวย์: 0.00040000 BTC';

$_txt['error']['min_sum'] = 'จำนวนเงินขั้นต่ำในการถอนในสกุลเงินนี้ -';
$_txt['error']['not_enough_money_withdrawal'] = 'มีเงินไม่เพียงพอในบัญชีของคุณที่จะถอน';
$_txt['error']['wrong_amount'] = 'จำนวนเงินที่ระบุอยู่ในรูปแบบที่ไม่ถูกต้อง รูปแบบที่ถูกต้อง: ';
$_txt['error']['wrong_pin'] = 'ระบุรหัสพินไม่ถูกต้อง';

$_txt['error']['has_credit'] = 'คุณไม่สามารถถอนเงินจากโครงการจนกว่าคุณ <a data-href="credit" data-template="main_inner">ปิดเงินกู้</a>!';

$_txt['error']['cant_withdrawal'] = 'คุณไม่สามารถถอนเงินจากโครงการได้!';

$_txt['withdraw_print'] = 'คำขอถอนเงินของคุณได้รับการยอมรับ! รอการยืนยันการสมัครและการชำระเงินไปยังกระเป๋าสตางค์ที่ระบุ(บัตร) เวลาถอนเงินสูงสุดคือ 48 ชั่วโมง';
$_txt['withdraw_print_gohome'] = 'บ้าน';


