<?php

$_txt['balances-title__text'] = 'Счет пользователя';
$_txt['balance-title1'] = 'Баланс на вывод';
$_txt['balance-button1'] = 'Вывести';
$_txt['balance-title2'] = 'Баланс на покупку';
$_txt['balance-button2'] = 'Пополнить';

$_txt['home_title1'] = 'Заработать на просмотре';
$_txt['home_title2'] = 'Разместить баннер';
$_txt['home_title3'] = 'Разместить площадку';
$_txt['home_title4'] = 'Разместить задание';
$_txt['home_title5'] = 'Игровой центр';

$_txt['home_text1'] = 'Попробуйте и заработайте первые деньги <br>уже сегодня!';
$_txt['home_text2'] = 'Раскрутите свой проект, увеличьте число <br>живых пользователей.';
$_txt['home_text3'] = 'Попробуйте и заработайте первые деньги <br>уже сегодня!';
$_txt['home_text4'] = 'Приведите на свой сайт живой трафик. <br>Платите только за выполенные задания.';
$_txt['home_text5'] = 'Играйте в игры, получайте награды';

$_txt['home_link1'] = 'Начать зарабатывать';
$_txt['home_link2'] = 'Разместить баннер';
$_txt['home_link3'] = 'Стать партнером';
$_txt['home_link4'] = 'Разместить задание';
$_txt['home_link5'] = 'Перейти в раздел';