<?php

$_txt['balances-title__text'] = 'บัญชีผู้ใช้';
$_txt['balance-title1'] = 'ยอดคงเหลือสำหรับการถอน';
$_txt['balance-button1'] = 'นำออก';
$_txt['balance-title2'] = 'ยอดการซื้อ';
$_txt['balance-button2'] = 'เติมเงิน';;

$_txt['home_title1'] = 'รับเมื่อดู';
$_txt['home_title2'] = 'วางแบนเนอร์';
$_txt['home_title3'] = 'วางแพลตฟอร์ม';
$_txt['home_title4'] = 'โพสต์งาน';
$_txt['home_title5'] = 'เกมเซ็นเตอร์';

$_txt['home_text1'] = 'ลองและได้รับเงินครั้งแรกของคุณในวันนี้!';
$_txt['home_text2'] = 'โปรโมตโครงการของคุณเพิ่มจำนวนผู้ใช้สด';
$_txt['home_text3'] = 'ลองและได้รับเงินครั้งแรกของคุณในวันนี้!';
$_txt['home_text4'] = 'นำการเข้าชมสดไปยังไซต์ของคุณ จ่ายเฉพาะงานที่เสร็จสมบูรณ์';
$_txt['home_text5'] = 'เล่นเกมรับรางวัล';

$_txt['home_link1'] = 'เริ่มรับรายได้';
$_txt['home_link2'] = 'วางแบนเนอร์';
$_txt['home_link3'] = 'ร่วมเป็นพาร์ทเนอร์';
$_txt['home_link4'] = 'โพสต์งาน';
$_txt['home_link5'] = 'ไปที่ส่วน';